{
  "text": {
    " ": 0,
    "a": 254,
    "h": 581,
    "o": 892,
    "j": 665,
    " a": 4,
    "ah": 271,
    "ho": 599,
    "oj": 919,
    "j ": 666,
    " ah": 7,
    "aho": 273,
    "hoj": 605,
    "oj ": 920,
    " aho": 8,
    "ahoj": 274,
    "hoj ": 606,
    "č": 1447,
    "u": 1241,
    " č": 228,
    "ča": 1449,
    "au": 327,
    "u ": 1242,
    " ča": 229,
    "čau": 1450,
    "au ": 328,
    " čau": 230,
    "čau ": 1451,
    "d": 403,
    "b": 343,
    "r": 1048,
    "ý": 1442,
    " d": 32,
    "do": 438,
    "ob": 894,
    "br": 367,
    "rý": 1117,
    "ý ": 1443,
    " do": 41,
    "dob": 440,
    "obr": 900,
    "brý": 370,
    "rý ": 1118,
    " dob": 43,
    "dobr": 442,
    "obrý": 902,
    "brý ": 371,
    "e": 470,
    "ň": 1469,
    "de": 413,
    "eň": 546,
    "ň ": 1470,
    " de": 35,
    "deň": 417,
    "eň ": 547,
    " deň": 36,
    "deň ": 418,
    "l": 740,
    " h": 57,
    "he": 586,
    "el": 496,
    "ll": 771,
    "lo": 777,
    "o ": 893,
    " he": 58,
    "hel": 589,
    "ell": 499,
    "llo": 772,
    "lo ": 778,
    " hel": 60,
    "hell": 590,
    "ello": 500,
    "llo ": 773,
    "i": 612,
    "hi": 591,
    "i ": 613,
    " hi": 61,
    "hi ": 592,
    " hi ": 62,
    "v": 1279,
    "n": 829,
    "ov": 975,
    "vi": 1292,
    "id": 619,
    "en": 507,
    "ni": 850,
    "ia": 614,
    "a ": 255,
    "dov": 453,
    "ovi": 981,
    "vid": 1293,
    "ide": 623,
    "den": 415,
    "eni": 510,
    "nia": 852,
    "ia ": 615,
    " dov": 48,
    "dovi": 454,
    "ovid": 982,
    "vide": 1294,
    "iden": 624,
    "deni": 416,
    "enia": 511,
    "nia ": 853,
    "y": 1331,
    " b": 20,
    "by": 377,
    "ye": 1333,
    "e ": 471,
    " by": 24,
    "bye": 379,
    "ye ": 1334,
    " bye": 25,
    "bye ": 380,
    "p": 994,
    "m": 789,
    "c": 381,
    " p": 138,
    "po": 1010,
    "om": 934,
    "mo": 804,
    "oc": 905,
    "c ": 382,
    " po": 141,
    "pom": 1015,
    "omo": 938,
    "moc": 805,
    "oc ": 906,
    " pom": 144,
    "pomo": 1016,
    "omoc": 939,
    "moc ": 806,
    "čo": 1458,
    " čo": 231,
    "čo ": 1459,
    " čo ": 232,
    "š": 1471,
    " v": 197,
    "ie": 625,
    "eš": 548,
    "š ": 1472,
    " vi": 201,
    "vie": 1295,
    "ieš": 633,
    "eš ": 549,
    " vie": 202,
    "vieš": 1297,
    "ieš ": 634,
    "ť": 1483,
    " r": 155,
    "ro": 1081,
    "bi": 348,
    "iť": 663,
    "ť ": 1484,
    " ro": 158,
    "rob": 1082,
    "obi": 895,
    "biť": 351,
    "iť ": 664,
    " rob": 159,
    "robi": 1083,
    "obiť": 897,
    "biť ": 352,
    "k": 688,
    "ak": 280,
    "ko": 709,
    " ak": 11,
    "ako": 282,
    "ko ": 710,
    " ako": 12,
    "ako ": 283,
    " m": 93,
    "mi": 802,
    " mi": 96,
    "mi ": 803,
    " mi ": 97,
    "ô": 1428,
    "mô": 822,
    "ôc": 1429,
    "cť": 401,
    "omô": 940,
    "môc": 823,
    "ôcť": 1430,
    "cť ": 402,
    "pomô": 1017,
    "omôc": 941,
    "môcť": 824,
    "ôcť ": 1431,
    "t": 1173,
    "vš": 1317,
    "še": 1473,
    "et": 532,
    "tk": 1208,
    " vš": 210,
    "vše": 1318,
    "šet": 1476,
    "etk": 535,
    "tko": 1209,
    " vše": 211,
    "všet": 1319,
    "šetk": 1477,
    "etko": 536,
    "tko ": 1210,
    "á": 1362,
    "ž": 1485,
    "ok": 925,
    "ká": 729,
    "áž": 1399,
    "že": 1487,
    "dok": 443,
    "oká": 927,
    "káž": 731,
    "áže": 1401,
    "žeš": 1490,
    " dok": 44,
    "doká": 444,
    "okáž": 928,
    "káže": 733,
    "ážeš": 1402,
    "žeš ": 1491,
    "ľ": 1460,
    "hľ": 609,
    "ľa": 1461,
    "ad": 261,
    "dá": 466,
    "ám": 1375,
    "m ": 790,
    " hľ": 65,
    "hľa": 610,
    "ľad": 1462,
    "adá": 269,
    "dám": 468,
    "ám ": 1376,
    " hľa": 66,
    "hľad": 611,
    "ľadá": 1463,
    "adám": 270,
    "dám ": 469,
    " n": 109,
    "ik": 639,
    "ke": 699,
    " ni": 117,
    "nik": 857,
    "ike": 642,
    "ke ": 700,
    " nik": 119,
    "nike": 858,
    "ike ": 643,
    "ai": 275,
    "ir": 651,
    "r ": 1049,
    " ai": 9,
    "air": 276,
    "ir ": 652,
    " air": 10,
    "air ": 277,
    "x": 1324,
    "ma": 791,
    "ax": 337,
    "x ": 1325,
    " ma": 94,
    "max": 792,
    "ax ": 338,
    " max": 95,
    "max ": 793,
    "s": 1122,
    "di": 422,
    "da": 408,
    "as": 310,
    "s ": 1123,
    " ad": 5,
    "adi": 265,
    "did": 424,
    "ida": 620,
    "das": 411,
    "as ": 311,
    " adi": 6,
    "adid": 266,
    "dida": 425,
    "idas": 622,
    "das ": 412,
    " u": 190,
    "ul": 1255,
    "lt": 781,
    "tr": 1221,
    "ra": 1050,
    "ab": 256,
    "bo": 362,
    "oo": 947,
    "os": 963,
    "st": 1149,
    "t ": 1174,
    " ul": 193,
    "ult": 1256,
    "ltr": 782,
    "tra": 1222,
    "rab": 1051,
    "abo": 259,
    "boo": 363,
    "oos": 948,
    "ost": 964,
    "st ": 1150,
    " ult": 194,
    "ultr": 1257,
    "ltra": 783,
    "trab": 1223,
    "rabo": 1052,
    "aboo": 260,
    "boos": 364,
    "oost": 949,
    "ost ": 965,
    "g": 566,
    " g": 54,
    "gy": 575,
    "ym": 1335,
    "mb": 796,
    "be": 344,
    "ea": 472,
    "am": 294,
    " gy": 55,
    "gym": 576,
    "ymb": 1338,
    "mbe": 797,
    "bea": 346,
    "eam": 473,
    "am ": 295,
    " gym": 56,
    "gymb": 577,
    "ymbe": 1339,
    "mbea": 798,
    "beam": 347,
    "eam ": 474,
    "pr": 1023,
    "ot": 970,
    "te": 1187,
    "ei": 491,
    "in": 644,
    "n ": 830,
    " pr": 145,
    "pro": 1031,
    "rot": 1088,
    "ote": 971,
    "tei": 1191,
    "ein": 492,
    "in ": 645,
    " pro": 148,
    "prot": 1033,
    "rote": 1089,
    "otei": 972,
    "tein": 1192,
    "ein ": 493,
    "1": 243,
    " 1": 1,
    "1k": 249,
    "kg": 703,
    "g ": 567,
    " 1k": 2,
    "1kg": 250,
    "kg ": 704,
    " 1kg": 3,
    "1kg ": 251,
    "uk": 1248,
    "ž ": 1486,
    " uk": 191,
    "uká": 1253,
    "áž ": 1400,
    " uká": 192,
    "ukáž": 1254,
    "káž ": 732,
    " i": 67,
    "ip": 648,
    "ph": 995,
    "on": 942,
    "ne": 836,
    " ip": 70,
    "iph": 649,
    "pho": 996,
    "hon": 607,
    "one": 943,
    "ne ": 837,
    " iph": 71,
    "ipho": 650,
    "phon": 997,
    "hone": 608,
    "one ": 944,
    "ná": 880,
    "áj": 1367,
    "jd": 671,
    " ná": 123,
    "náj": 881,
    "ájd": 1368,
    "jdi": 672,
    "di ": 423,
    " náj": 124,
    "nájd": 882,
    "ájdi": 1369,
    "jdi ": 673,
    " c": 26,
    "ch": 390,
    "hc": 583,
    "ce": 383,
    "em": 503,
    " ch": 30,
    "chc": 392,
    "hce": 584,
    "cem": 386,
    "em ": 504,
    " chc": 31,
    "chce": 393,
    "hcem": 585,
    "cem ": 387,
    "js": 683,
    "sť": 1171,
    "ájs": 1370,
    "jsť": 684,
    "sť ": 1172,
    "nájs": 883,
    "ájsť": 1371,
    "jsť ": 685,
    "má": 813,
    "áš": 1397,
    " má": 102,
    "máš": 820,
    "áš ": 1398,
    " máš": 105,
    "máš ": 821,
    "z": 1345,
    " z": 215,
    "zo": 1356,
    "az": 339,
    "z ": 1346,
    " zo": 221,
    "zob": 1357,
    "bra": 368,
    "raz": 1059,
    "az ": 340,
    " zob": 222,
    "zobr": 1358,
    "obra": 901,
    "braz": 369,
    "raz ": 1060,
    "od": 909,
    "du": 461,
    "kt": 717,
    "ty": 1236,
    "y ": 1332,
    "rod": 1084,
    "odu": 914,
    "duk": 462,
    "ukt": 1249,
    "kty": 721,
    "ty ": 1237,
    "prod": 1032,
    "rodu": 1085,
    "oduk": 915,
    "dukt": 463,
    "ukty": 1252,
    "kty ": 722,
    "v ": 1280,
    " v ": 198,
    "ó": 1421,
    " k": 77,
    "ka": 690,
    "at": 318,
    "eg": 488,
    "gó": 578,
    "ór": 1424,
    "ri": 1068,
    "ii": 637,
    " ka": 78,
    "kat": 694,
    "ate": 323,
    "teg": 1189,
    "egó": 489,
    "gór": 579,
    "óri": 1425,
    "rii": 1073,
    "ii ": 638,
    " kat": 80,
    "kate": 695,
    "ateg": 324,
    "tegó": 1190,
    "egór": 490,
    "góri": 580,
    "órii": 1427,
    "rii ": 1074,
    " s": 160,
    "sh": 1131,
    "oe": 916,
    "es": 524,
    " sh": 163,
    "sho": 1132,
    "hoe": 603,
    "oes": 917,
    "es ": 525,
    " sho": 164,
    "shoe": 1133,
    "hoes": 604,
    "oes ": 918,
    "eč": 543,
    "nie": 854,
    "ieč": 631,
    "ečo": 544,
    " nie": 118,
    "nieč": 856,
    "iečo": 632,
    "ečo ": 545,
    " z ": 216,
    "rie": 1071,
    "ie ": 626,
    "órie": 1426,
    "rie ": 1072,
    "su": 1161,
    "up": 1261,
    "pp": 1020,
    "pl": 998,
    "le": 760,
    "me": 799,
    "nt": 871,
    "ts": 1230,
    " su": 171,
    "sup": 1162,
    "upp": 1266,
    "ppl": 1021,
    "ple": 1001,
    "lem": 763,
    "eme": 505,
    "men": 800,
    "ent": 514,
    "nts": 876,
    "ts ": 1231,
    " sup": 172,
    "supp": 1163,
    "uppl": 1267,
    "pple": 1022,
    "plem": 1002,
    "leme": 764,
    "emen": 506,
    "ment": 801,
    "ents": 516,
    "nts ": 877,
    " t": 176,
    "is": 653,
    "sk": 1134,
    "ky": 727,
    " te": 179,
    "ten": 1195,
    "nis": 859,
    "isk": 654,
    "sky": 1139,
    "ky ": 728,
    " ten": 181,
    "teni": 1196,
    "enis": 513,
    "nisk": 860,
    "isky": 655,
    "sky ": 1140,
    "to": 1211,
    "op": 950,
    "pá": 1038,
    "án": 1377,
    "nk": 863,
    " to": 184,
    "top": 1215,
    "opá": 953,
    "pán": 1039,
    "ánk": 1378,
    "nky": 864,
    " top": 186,
    "topá": 1216,
    "opán": 954,
    "pánk": 1040,
    "ánky": 1379,
    "nky ": 865,
    "f": 552,
    "ef": 485,
    "fó": 563,
    "ón": 1422,
    "tel": 1193,
    "ele": 497,
    "lef": 761,
    "efó": 486,
    "fón": 564,
    "ón ": 1423,
    " tel": 180,
    "tele": 1194,
    "elef": 498,
    "lefó": 762,
    "efón": 487,
    "fón ": 565,
    "kt ": 718,
    "ukt ": 1250,
    " j": 72,
    "je": 674,
    " je": 75,
    "je ": 675,
    " je ": 76,
    "na": 831,
    " na": 111,
    "na ": 832,
    " na ": 112,
    "kl": 705,
    "la": 742,
    " sk": 165,
    "skl": 1135,
    "kla": 707,
    "lad": 746,
    "ade": 263,
    "de ": 414,
    " skl": 166,
    "skla": 1136,
    "klad": 708,
    "lade": 748,
    "ade ": 264,
    "át": 1382,
    "mát": 818,
    "áte": 1383,
    "te ": 1188,
    " mát": 104,
    "máte": 819,
    "áte ": 1384,
    "é": 1403,
    "tu": 1232,
    "pn": 1003,
    "né": 886,
    "é ": 1404,
    "dos": 451,
    "stu": 1159,
    "tup": 1234,
    "upn": 1262,
    "pné": 1006,
    "né ": 887,
    " dos": 47,
    "dost": 452,
    "ostu": 967,
    "stup": 1160,
    "tupn": 1235,
    "upné": 1264,
    "pné ": 1007,
    "no": 866,
    "pno": 1004,
    "nos": 868,
    "osť": 968,
    "upno": 1263,
    "pnos": 1005,
    "nosť": 870,
    "osť ": 969,
    "ol": 929,
    "lu": 784,
    "uj": 1243,
    "sko": 1137,
    "kon": 711,
    "ont": 945,
    "ntr": 874,
    "tro": 1224,
    "rol": 1086,
    "olu": 932,
    "luj": 785,
    "uj ": 1244,
    " sko": 167,
    "skon": 1138,
    "kont": 712,
    "ontr": 946,
    "ntro": 875,
    "trol": 1225,
    "rolu": 1087,
    "oluj": 933,
    "luj ": 786,
    "d ": 404,
    "ad ": 262,
    "lad ": 747,
    "re": 1064,
    "pre": 1026,
    "re ": 1065,
    " pre": 146,
    "pre ": 1027,
    "to ": 1212,
    " to ": 185,
    "ný": 890,
    "pný": 1008,
    "ný ": 891,
    "upný": 1265,
    "pný ": 1009,
    "nto": 872,
    "tent": 1197,
    "ento": 515,
    "nto ": 873,
    "ado": 267,
    "dom": 445,
    "om ": 935,
    "lado": 749,
    "adom": 268,
    "dom ": 446,
    "oľ": 983,
    "ľk": 1464,
    " ko": 85,
    "koľ": 713,
    "oľk": 984,
    "ľko": 1465,
    " koľ": 86,
    "koľk": 714,
    "oľko": 985,
    "ľko ": 1466,
    "ku": 723,
    "us": 1271,
    "so": 1146,
    " ku": 88,
    "kus": 725,
    "uso": 1272,
    "sov": 1147,
    "ov ": 976,
    " kus": 89,
    "kuso": 726,
    "usov": 1273,
    "sov ": 1148,
    "tá": 1238,
    "ál": 1372,
    "ln": 774,
    " mo": 98,
    "mom": 809,
    "ome": 936,
    "ntá": 878,
    "tál": 1239,
    "áln": 1373,
    "lne": 775,
    " mom": 100,
    "mome": 810,
    "omen": 937,
    "entá": 517,
    "ntál": 879,
    "táln": 1240,
    "álne": 1374,
    "lne ": 776,
    " o": 125,
    "ve": 1286,
    "er": 518,
    " ov": 136,
    "ove": 979,
    "ver": 1290,
    "er ": 519,
    " ove": 137,
    "over": 980,
    "ver ": 1291,
    "ktu": 719,
    "tu ": 1233,
    "uktu": 1251,
    "ktu ": 720,
    "ký": 736,
    "aký": 288,
    "ký ": 737,
    " aký": 15,
    "aký ": 289,
    "ta": 1175,
    "av": 329,
    " st": 168,
    "sta": 1151,
    "tav": 1178,
    "av ": 330,
    " sta": 169,
    "stav": 1152,
    "tav ": 1179,
    "bj": 353,
    "ed": 478,
    "dn": 431,
    "áv": 1388,
    "vk": 1298,
    " ob": 127,
    "obj": 898,
    "bje": 354,
    "jed": 676,
    "edn": 481,
    "dná": 434,
    "náv": 884,
    "ávk": 1389,
    "vky": 1301,
    " obj": 128,
    "obje": 899,
    "bjed": 355,
    "jedn": 677,
    "edná": 482,
    "dnáv": 435,
    "návk": 885,
    "ávky": 1391,
    "vky ": 1302,
    "0": 233,
    "2": 252,
    "or": 955,
    "rd": 1061,
    "d1": 405,
    "10": 245,
    "00": 234,
    "02": 241,
    "2 ": 253,
    " or": 134,
    "ord": 956,
    "rd1": 1062,
    "d10": 406,
    "100": 246,
    "002": 237,
    "02 ": 242,
    " ord": 135,
    "ord1": 957,
    "rd10": 1063,
    "d100": 407,
    "1002": 248,
    "002 ": 238,
    "kd": 696,
    " kd": 81,
    "kde": 697,
    " kde": 82,
    "kde ": 698,
    "ja": 667,
    "moj": 807,
    "oja": 921,
    "ja ": 668,
    " moj": 99,
    "moja": 808,
    "oja ": 922,
    "vka": 1299,
    "ka ": 691,
    "ávka": 1390,
    "vka ": 1300,
    "01": 239,
    "1 ": 244,
    "001": 235,
    "01 ": 240,
    "1001": 247,
    "001 ": 236,
    "eť": 550,
    " ve": 199,
    "ved": 1288,
    "edi": 479,
    "die": 426,
    "ieť": 635,
    "eť ": 551,
    " ved": 200,
    "vedi": 1289,
    "edie": 480,
    "dieť": 427,
    "ieť ": 636,
    "aj": 278,
    "pri": 1029,
    "rid": 1069,
    "daj": 409,
    "aj ": 279,
    " pri": 147,
    "prid": 1030,
    "rida": 1070,
    "idaj": 621,
    "daj ": 410,
    "do ": 439,
    " do ": 42,
    "í": 1405,
    "oš": 987,
    "ší": 1478,
    "ík": 1410,
    "koš": 715,
    "oší": 988,
    "šík": 1479,
    "íka": 1412,
    " koš": 87,
    "koší": 716,
    "ošík": 989,
    "šíka": 1481,
    "íka ": 1413,
    "vl": 1303,
    "ož": 990,
    " vl": 203,
    "vlo": 1304,
    "lož": 779,
    "ož ": 991,
    " vlo": 204,
    "vlož": 1305,
    "lož ": 780,
    " da": 33,
    " daj": 34,
    "ds": 458,
    "rá": 1106,
    "áň": 1395,
    " od": 130,
    "ods": 912,
    "dst": 459,
    "str": 1157,
    "trá": 1228,
    "ráň": 1112,
    "áň ": 1396,
    " ods": 131,
    "odst": 913,
    "dstr": 460,
    "strá": 1158,
    "tráň": 1229,
    "ráň ": 1113,
    "vy": 1309,
    "až": 341,
    " vy": 207,
    "vym": 1311,
    "yma": 1336,
    "maž": 794,
    "až ": 342,
    " vym": 208,
    "vyma": 1312,
    "ymaž": 1337,
    "maž ": 795,
    "zm": 1353,
    " zm": 219,
    "zma": 1354,
    " zma": 220,
    "zmaž": 1355,
    "k ": 689,
    "ík ": 1411,
    "šík ": 1480,
    "ôj": 1432,
    " mô": 106,
    "môj": 825,
    "ôj ": 1433,
    " môj": 107,
    "môj ": 826,
    "mám": 816,
    " mám": 103,
    "mám ": 817,
    "íku": 1414,
    "ku ": 724,
    "šíku": 1482,
    "íku ": 1415,
    "bs": 372,
    "sa": 1124,
    "h ": 582,
    "obs": 903,
    "bsa": 373,
    "sah": 1126,
    "ah ": 272,
    " obs": 129,
    "obsa": 904,
    "bsah": 374,
    "sah ": 1127,
    "zr": 1359,
    "ru": 1095,
    "uš": 1277,
    " zr": 223,
    "zru": 1360,
    "ruš": 1101,
    "uš ": 1278,
    " zru": 224,
    "zruš": 1361,
    "ruš ": 1102,
    "yp": 1340,
    "áz": 1392,
    "zd": 1350,
    "vyp": 1313,
    "ypr": 1341,
    "prá": 1034,
    "ráz": 1110,
    "ázd": 1393,
    "zdn": 1351,
    "dni": 432,
    "ni ": 851,
    " vyp": 209,
    "vypr": 1314,
    "yprá": 1342,
    "práz": 1035,
    "rázd": 1111,
    "ázdn": 1394,
    "zdni": 1352,
    "dni ": 433,
    "lý": 787,
    " ce": 27,
    "cel": 384,
    "elý": 501,
    "lý ": 788,
    " cel": 28,
    "celý": 385,
    "elý ": 502,
    "jí": 686,
    "í ": 1406,
    "sto": 1155,
    "toj": 1213,
    "ojí": 923,
    "jí ": 687,
    " sto": 170,
    "stoj": 1156,
    "tojí": 1214,
    "ojí ": 924,
    "va": 1281,
    "dop": 447,
    "opr": 951,
    "pra": 1024,
    "rav": 1055,
    "ava": 331,
    "va ": 1282,
    " dop": 45,
    "dopr": 448,
    "opra": 952,
    "prav": 1025,
    "rava": 1056,
    "ava ": 332,
    "á ": 1363,
    "aká": 284,
    "ká ": 730,
    " aká": 13,
    "aká ": 285,
    "cen": 388,
    "ena": 508,
    " cen": 29,
    "cena": 389,
    "ena ": 509,
    "avy": 335,
    "vy ": 1310,
    "ravy": 1058,
    "avy ": 336,
    "dl": 428,
    "lh": 765,
    " dl": 37,
    "dlh": 429,
    "lho": 766,
    "ho ": 600,
    " dlh": 38,
    "dlho": 430,
    "lho ": 767,
    "rv": 1103,
    "vá": 1315,
    " tr": 188,
    "trv": 1226,
    "rvá": 1104,
    "vá ": 1316,
    " trv": 189,
    "trvá": 1227,
    "rvá ": 1105,
    "uč": 1274,
    "če": 1452,
    "dor": 449,
    "oru": 960,
    "ruč": 1099,
    "uče": 1275,
    "čen": 1453,
    " dor": 46,
    "doru": 450,
    "oruč": 962,
    "ruče": 1100,
    "učen": 1276,
    "čeni": 1454,
    "enie": 512,
    "nie ": 855,
    "dy": 464,
    " ke": 83,
    "ked": 701,
    "edy": 483,
    "dy ": 465,
    " ked": 84,
    "kedy": 702,
    "edy ": 484,
    "rí": 1114,
    "íd": 1407,
    "prí": 1036,
    "ríd": 1115,
    "íde": 1408,
    " prí": 149,
    "príd": 1037,
    "ríde": 1116,
    "íde ": 1409,
    "nf": 844,
    "fo": 557,
    "rm": 1078,
    "ác": 1364,
    "ci": 394,
    " in": 68,
    "inf": 646,
    "nfo": 845,
    "for": 558,
    "orm": 958,
    "rmá": 1079,
    "mác": 814,
    "áci": 1365,
    "cie": 397,
    " inf": 69,
    "info": 647,
    "nfor": 846,
    "form": 559,
    "ormá": 959,
    "rmác": 1080,
    "máci": 815,
    "ácie": 1366,
    "cie ": 398,
    " o ": 126,
    "ave": 333,
    "ve ": 1287,
    "rave": 1057,
    "ave ": 334,
    "ké": 734,
    "aké": 286,
    "ké ": 735,
    " aké": 14,
    "aké ": 287,
    "ú": 1437,
    "sú": 1167,
    "ú ": 1438,
    " sú": 173,
    "sú ": 1168,
    " sú ": 174,
    "žn": 1492,
    "ti": 1202,
    "mož": 811,
    "ožn": 992,
    "žno": 1493,
    "sti": 1153,
    "ti ": 1203,
    " mož": 101,
    "možn": 812,
    "ožno": 993,
    "žnos": 1494,
    "nost": 869,
    "osti": 966,
    "sti ": 1154,
    "tb": 1180,
    " pl": 139,
    "pla": 999,
    "lat": 754,
    "atb": 319,
    "tby": 1185,
    "by ": 378,
    " pla": 140,
    "plat": 1000,
    "latb": 755,
    "atby": 322,
    "tby ": 1186,
    "ôž": 1434,
    "môž": 827,
    "ôže": 1435,
    "žem": 1488,
    " môž": 108,
    "môže": 828,
    "ôžem": 1436,
    "žem ": 1489,
    "za": 1347,
    "ap": 301,
    " za": 217,
    "zap": 1348,
    "apl": 302,
    "ati": 325,
    "tiť": 1206,
    " zap": 218,
    "zapl": 1349,
    "apla": 303,
    "lati": 756,
    "atiť": 326,
    "tiť ": 1207,
    "dp": 455,
    "pod": 1011,
    "odp": 910,
    "dpo": 456,
    "por": 1018,
    "ruj": 1097,
    "uje": 1245,
    "jet": 678,
    "ete": 533,
    " pod": 142,
    "podp": 1012,
    "odpo": 911,
    "dpor": 457,
    "poru": 1019,
    "oruj": 961,
    "ruje": 1098,
    "ujet": 1247,
    "jete": 679,
    "ete ": 534,
    "bu": 375,
    "tbu": 1183,
    "bu ": 376,
    "atbu": 321,
    "tbu ": 1184,
    "ar": 304,
    "rt": 1090,
    "ou": 973,
    "kar": 692,
    "art": 306,
    "rto": 1091,
    "tou": 1217,
    "ou ": 974,
    " kar": 79,
    "kart": 693,
    "arto": 307,
    "rtou": 1092,
    "tou ": 1218,
    " dá": 49,
    "dá ": 467,
    " dá ": 50,
    " sa": 161,
    "sa ": 1125,
    " sa ": 162,
    "rk": 1075,
    "bie": 349,
    "ier": 629,
    "erk": 520,
    "rku": 1076,
    "dobi": 441,
    "obie": 896,
    "bier": 350,
    "ierk": 630,
    "erku": 521,
    "rku ": 1077,
    "tbe": 1181,
    "be ": 345,
    "atbe": 320,
    "tbe ": 1182,
    "vr": 1306,
    " vr": 205,
    "vrá": 1307,
    "rát": 1107,
    "áti": 1386,
    " vrá": 206,
    "vrát": 1308,
    "ráti": 1109,
    "átiť": 1387,
    "tov": 1219,
    "ova": 977,
    "var": 1283,
    "ar ": 305,
    " tov": 187,
    "tova": 1220,
    "ovar": 978,
    "var ": 1284,
    "li": 768,
    "it": 656,
    "pol": 1013,
    "oli": 930,
    "lit": 769,
    "iti": 659,
    "tik": 1204,
    "ika": 640,
    " pol": 143,
    "poli": 1014,
    "olit": 931,
    "liti": 770,
    "itik": 660,
    "tika": 1205,
    "ika ": 641,
    "ráte": 1108,
    "áten": 1385,
    "ýc": 1444,
    "ľký": 1467,
    "kýc": 738,
    "ých": 1445,
    "ch ": 391,
    "oľký": 986,
    "ľkýc": 1468,
    "kých": 739,
    "ých ": 1446,
    "ní": 888,
    " dn": 39,
    "dní": 436,
    "ní ": 889,
    " dní": 40,
    "dní ": 437,
    " f": 51,
    "fu": 560,
    "un": 1258,
    "ng": 847,
    "gu": 572,
    " fu": 52,
    "fun": 561,
    "ung": 1259,
    "ngu": 848,
    "guj": 573,
    " fun": 53,
    "fung": 562,
    "ungu": 1260,
    "nguj": 849,
    "guje": 574,
    "uje ": 1246,
    "aru": 308,
    "ru ": 1096,
    "varu": 1285,
    "aru ": 309,
    " á": 225,
    " án": 226,
    "áno": 1380,
    "no ": 867,
    " áno": 227,
    "áno ": 1381,
    "an": 296,
    " an": 16,
    "ano": 299,
    " ano": 17,
    "ano ": 300,
    "sn": 1141,
    " ja": 73,
    "jas": 669,
    "asn": 314,
    "sné": 1144,
    " jas": 74,
    "jasn": 670,
    "asné": 315,
    "sné ": 1145,
    "ej": 494,
    "hej": 587,
    "ej ": 495,
    " hej": 59,
    "hej ": 588,
    "ur": 1268,
    "rč": 1119,
    "či": 1455,
    " ur": 195,
    "urč": 1269,
    "rči": 1120,
    "čit": 1456,
    "ite": 657,
    " urč": 196,
    "urči": 1270,
    "rčit": 1121,
    "čite": 1457,
    "ite ": 658,
    "res": 1066,
    "esn": 526,
    "sne": 1142,
    "pres": 1028,
    "resn": 1067,
    "esne": 527,
    "sne ": 1143,
    " ta": 177,
    "tak": 1176,
    "ak ": 281,
    " tak": 178,
    "tak ": 1177,
    "úh": 1439,
    "hl": 596,
    "sí": 1164,
    "ím": 1416,
    "súh": 1169,
    "úhl": 1440,
    "hla": 597,
    "las": 752,
    "así": 316,
    "sím": 1165,
    "ím ": 1417,
    " súh": 175,
    "súhl": 1170,
    "úhla": 1441,
    "hlas": 598,
    "lasí": 753,
    "asím": 317,
    "sím ": 1166,
    " ok": 132,
    "ok ": 926,
    " ok ": 133,
    "ec": 475,
    " ne": 113,
    "nec": 838,
    "ech": 476,
    " nec": 114,
    "nech": 839,
    "echc": 477,
    "nes": 840,
    "esú": 530,
    " nes": 115,
    "nesú": 841,
    "esúh": 531,
    " no": 121,
    " no ": 122,
    " n ": 110,
    "sd": 1128,
    "df": 419,
    "fg": 553,
    "gh": 568,
    "hj": 593,
    "jk": 680,
    "l ": 741,
    " as": 18,
    "asd": 312,
    "sdf": 1129,
    "dfg": 420,
    "fgh": 554,
    "ghj": 570,
    "hjk": 594,
    "jkl": 681,
    "kl ": 706,
    " asd": 19,
    "asdf": 313,
    "sdfg": 1130,
    "dfgh": 421,
    "fghj": 556,
    "ghjk": 571,
    "hjkl": 595,
    "jkl ": 682,
    "q": 1044,
    "w": 1320,
    " q": 152,
    "qw": 1045,
    "we": 1321,
    " qw": 153,
    "qwe": 1046,
    "wer": 1322,
    "ert": 522,
    "rty": 1093,
    " qwe": 154,
    "qwer": 1047,
    "wert": 1323,
    "erty": 523,
    "rty ": 1094,
    " l": 90,
    "al": 290,
    " la": 91,
    "lal": 750,
    "ala": 291,
    "la ": 743,
    " lal": 92,
    "lala": 751,
    "alal": 293,
    "ala ": 292,
    "bl": 356,
    " bl": 21,
    "bla": 357,
    "lab": 744,
    "abl": 257,
    " bla": 22,
    "blab": 359,
    "labl": 745,
    "abla": 258,
    "bla ": 358,
    "gh ": 569,
    "fgh ": 555,
    "ev": 537,
    "nev": 842,
    "evi": 538,
    "iem": 627,
    " nev": 116,
    "nevi": 843,
    "evie": 539,
    "viem": 1296,
    "iem ": 628,
    "pí": 1041,
    "íš": 1418,
    " pí": 150,
    "píš": 1042,
    "íše": 1419,
    "šem": 1474,
    " píš": 151,
    "píše": 1043,
    "íšem": 1420,
    "šem ": 1475,
    "lb": 757,
    "blb": 360,
    "lbo": 758,
    "bos": 365,
    " blb": 23,
    "blbo": 361,
    "lbos": 759,
    "bost": 366,
    "nd": 833,
    " ra": 156,
    "ran": 1053,
    "and": 297,
    "ndo": 834,
    " ran": 157,
    "rand": 1054,
    "ando": 298,
    "ndom": 835,
    "ex": 540,
    "xt": 1326,
    "tex": 1200,
    "ext": 541,
    "xt ": 1327,
    " tex": 183,
    "text": 1201,
    "ext ": 542,
    "tes": 1198,
    "est": 528,
    " tes": 182,
    "test": 1199,
    "est ": 529,
    " x": 212,
    "xy": 1328,
    "yz": 1343,
    " xy": 213,
    "xyz": 1329,
    "yz ": 1344,
    " xyz": 214,
    "xyz ": 1330,
    "ic": 616,
    "co": 399,
    " ho": 63,
    "hoc": 601,
    "oci": 907,
    "cic": 395,
    "ico": 617,
    "co ": 400,
    " hoc": 64,
    "hoci": 602,
    "ocic": 908,
    "cico": 396,
    "ico ": 618,
    "ič": 661,
    "č ": 1448,
    "nič": 861,
    "ič ": 662,
    " nič": 120,
    "nič ": 862
  },
  "response": null,
  "action_text": null
}