{
  "text": {
    " ": 0,
    "a": 289,
    "h": 691,
    "o": 1046,
    "j": 791,
    " a": 4,
    "ah": 308,
    "ho": 710,
    "oj": 1076,
    "j ": 792,
    " ah": 7,
    "aho": 310,
    "hoj": 716,
    "oj ": 1077,
    " aho": 8,
    "ahoj": 311,
    "hoj ": 717,
    "č": 1723,
    "u": 1466,
    " č": 261,
    "ča": 1725,
    "au": 375,
    "u ": 1467,
    " ča": 262,
    "čau": 1726,
    "au ": 376,
    " čau": 263,
    "čau ": 1727,
    "c": 447,
    " c": 30,
    "ca": 449,
    " ca": 31,
    "cau": 450,
    " cau": 32,
    "cau ": 451,
    "s": 1331,
    "ču": 1736,
    "us": 1501,
    "s ": 1332,
    " ču": 266,
    "čus": 1737,
    "us ": 1502,
    " čus": 267,
    "čus ": 1738,
    "cu": 470,
    " cu": 40,
    "cus": 471,
    " cus": 41,
    "cus ": 472,
    "n": 973,
    "z": 1602,
    "d": 478,
    "r": 1243,
    " n": 128,
    "na": 975,
    "az": 392,
    "zd": 1609,
    "da": 483,
    "ar": 351,
    "r ": 1244,
    " na": 130,
    "naz": 977,
    "azd": 394,
    "zda": 1610,
    "dar": 488,
    "ar ": 352,
    " naz": 132,
    "nazd": 978,
    "azda": 395,
    "zdar": 1611,
    "dar ": 489,
    "v": 1513,
    "í": 1676,
    "m": 926,
    " z": 243,
    "dr": 545,
    "ra": 1245,
    "av": 377,
    "ví": 1562,
    "ím": 1687,
    "m ": 927,
    " zd": 248,
    "zdr": 1614,
    "dra": 546,
    "rav": 1251,
    "aví": 388,
    "vím": 1563,
    "ím ": 1688,
    " zdr": 249,
    "zdra": 1615,
    "drav": 547,
    "raví": 1256,
    "avím": 389,
    "vím ": 1564,
    "i": 723,
    "vi": 1533,
    "im": 759,
    "avi": 384,
    "vim": 1539,
    "im ": 760,
    "ravi": 1254,
    "avim": 385,
    "vim ": 1540,
    "b": 402,
    "ý": 1715,
    " d": 42,
    "do": 523,
    "ob": 1048,
    "br": 431,
    "rý": 1326,
    "ý ": 1716,
    " do": 52,
    "dob": 525,
    "obr": 1054,
    "brý": 436,
    "rý ": 1327,
    " dob": 54,
    "dobr": 527,
    "obrý": 1057,
    "brý ": 437,
    "e": 562,
    "ň": 1751,
    "de": 497,
    "eň": 649,
    "ň ": 1752,
    " de": 45,
    "deň": 502,
    "eň ": 650,
    " deň": 47,
    "deň ": 503,
    "y": 1585,
    "ry": 1311,
    "y ": 1586,
    "bry": 434,
    "ry ": 1312,
    "obry": 1056,
    "bry ": 435,
    "en": 608,
    "n ": 974,
    "den": 499,
    "en ": 609,
    " den": 46,
    "den ": 500,
    "l": 873,
    " h": 70,
    "he": 696,
    "el": 597,
    "ll": 906,
    "lo": 914,
    "o ": 1047,
    " he": 71,
    "hel": 699,
    "ell": 600,
    "llo": 907,
    "lo ": 915,
    " hel": 73,
    "hell": 700,
    "ello": 601,
    "llo ": 908,
    "hi": 701,
    "i ": 724,
    " hi": 74,
    "hi ": 702,
    " hi ": 75,
    "ov": 1155,
    "id": 734,
    "ni": 996,
    "ia": 725,
    "a ": 290,
    "dov": 540,
    "ovi": 1161,
    "vid": 1534,
    "ide": 738,
    "eni": 612,
    "nia": 998,
    "ia ": 726,
    " dov": 59,
    "dovi": 541,
    "ovid": 1162,
    "vide": 1535,
    "iden": 739,
    "deni": 501,
    "enia": 613,
    "nia ": 999,
    "p": 1177,
    "t": 1386,
    "op": 1113,
    "po": 1200,
    "oč": 1163,
    "ut": 1505,
    "ti": 1416,
    "dop": 532,
    "opo": 1118,
    "poč": 1212,
    "oču": 1164,
    "čut": 1739,
    "uti": 1506,
    "tia": 1418,
    " dop": 56,
    "dopo": 534,
    "opoč": 1119,
    "poču": 1213,
    "očut": 1165,
    "čuti": 1740,
    "utia": 1507,
    "tia ": 1419,
    " m": 110,
    "ma": 928,
    "aj": 315,
    " ma": 111,
    "maj": 929,
    "aj ": 316,
    " maj": 112,
    "maj ": 930,
    " s": 181,
    "sa": 1333,
    " sa": 182,
    "sa ": 1334,
    " sa ": 183,
    "jt": 812,
    "te": 1400,
    "e ": 563,
    "ajt": 317,
    "jte": 813,
    "te ": 1401,
    "majt": 931,
    "ajte": 318,
    "jte ": 814,
    "ľ": 1741,
    "za": 1604,
    "at": 365,
    "aľ": 396,
    "ľ ": 1742,
    " za": 245,
    "zat": 1607,
    "ati": 372,
    "iaľ": 729,
    "aľ ": 397,
    " zat": 247,
    "zati": 1608,
    "atia": 373,
    "tiaľ": 1421,
    "iaľ ": 730,
    "al": 333,
    "l ": 874,
    "ial": 727,
    "al ": 334,
    "tial": 1420,
    "ial ": 728,
    " b": 22,
    "by": 443,
    "ye": 1587,
    " by": 28,
    "bye": 445,
    "ye ": 1588,
    " bye": 29,
    "bye ": 446,
    "g": 671,
    " g": 65,
    "go": 677,
    "oo": 1108,
    "od": 1064,
    "db": 494,
    " go": 66,
    "goo": 678,
    "ood": 1109,
    "odb": 1065,
    "dby": 495,
    " goo": 67,
    "good": 679,
    "oodb": 1110,
    "odby": 1066,
    "dbye": 496,
    " p": 158,
    "om": 1091,
    "mo": 948,
    "oc": 1060,
    "c ": 448,
    " po": 161,
    "pom": 1205,
    "omo": 1095,
    "moc": 949,
    "oc ": 1061,
    " pom": 164,
    "pomo": 1206,
    "omoc": 1096,
    "moc ": 950,
    "čo": 1734,
    " čo": 264,
    "čo ": 1735,
    " čo ": 265,
    "š": 1753,
    " v": 222,
    "ie": 740,
    "eš": 651,
    "š ": 1754,
    " vi": 226,
    "vie": 1536,
    "ieš": 748,
    "eš ": 652,
    " vie": 227,
    "vieš": 1538,
    "ieš ": 749,
    "ť": 1765,
    " r": 176,
    "ro": 1284,
    "bi": 407,
    "iť": 789,
    "ť ": 1766,
    " ro": 179,
    "rob": 1285,
    "obi": 1049,
    "biť": 410,
    "iť ": 790,
    " rob": 180,
    "robi": 1286,
    "obiť": 1051,
    "biť ": 411,
    "k": 817,
    "ak": 319,
    "ko": 840,
    " ak": 11,
    "ako": 323,
    "ko ": 841,
    " ako": 13,
    "ako ": 324,
    "mi": 946,
    " mi": 115,
    "mi ": 947,
    " mi ": 116,
    "ô": 1701,
    "mô": 966,
    "ôc": 1702,
    "cť": 476,
    "omô": 1097,
    "môc": 967,
    "ôcť": 1703,
    "cť ": 477,
    "pomô": 1207,
    "omôc": 1098,
    "môcť": 968,
    "ôcť ": 1704,
    "vš": 1568,
    "še": 1755,
    "et": 635,
    "tk": 1428,
    " vš": 238,
    "vše": 1569,
    "šet": 1758,
    "etk": 638,
    "tko": 1429,
    " vše": 239,
    "všet": 1570,
    "šetk": 1759,
    "etko": 639,
    "tko ": 1430,
    "á": 1631,
    "ž": 1767,
    "ok": 1082,
    "ká": 862,
    "áž": 1670,
    "že": 1769,
    "dok": 528,
    "oká": 1084,
    "káž": 864,
    "áže": 1672,
    "žeš": 1772,
    " dok": 55,
    "doká": 529,
    "okáž": 1085,
    "káže": 866,
    "ážeš": 1673,
    "žeš ": 1773,
    "é": 1674,
    "ké": 867,
    "é ": 1675,
    "aké": 329,
    "ké ": 868,
    " aké": 16,
    "aké ": 330,
    "pr": 1217,
    "du": 551,
    "uk": 1473,
    "kt": 848,
    "ty": 1461,
    " pr": 166,
    "pro": 1226,
    "rod": 1287,
    "odu": 1071,
    "duk": 552,
    "ukt": 1478,
    "kty": 854,
    "ty ": 1462,
    " pro": 169,
    "prod": 1227,
    "rodu": 1288,
    "oduk": 1072,
    "dukt": 553,
    "ukty": 1481,
    "kty ": 855,
    "má": 957,
    "áš": 1668,
    " má": 121,
    "máš": 964,
    "áš ": 1669,
    " máš": 124,
    "máš ": 965,
    "ke": 830,
    "ake": 321,
    "ke ": 831,
    " ake": 12,
    "ake ": 322,
    "as": 357,
    "mas": 932,
    "as ": 358,
    " mas": 113,
    "mas ": 933,
    "v ": 1514,
    " v ": 223,
    "on": 1099,
    "nu": 1029,
    "pon": 1208,
    "onu": 1104,
    "nuk": 1030,
    "uke": 1476,
    " pon": 165,
    "ponu": 1209,
    "onuk": 1105,
    "nuke": 1031,
    "uke ": 1477,
    "co": 468,
    " co": 38,
    "co ": 469,
    " co ": 39,
    "os": 1141,
    "st": 1360,
    "tu": 1457,
    "up": 1490,
    "pn": 1191,
    "né": 1040,
    "dos": 538,
    "ost": 1142,
    "stu": 1371,
    "tup": 1459,
    "upn": 1491,
    "pné": 1196,
    "né ": 1041,
    " dos": 58,
    "dost": 539,
    "ostu": 1145,
    "stup": 1372,
    "tupn": 1460,
    "upné": 1494,
    "pné ": 1197,
    "ne": 982,
    "pne": 1192,
    "ne ": 983,
    "upne": 1492,
    "pne ": 1193,
    " u": 214,
    "ž ": 1768,
    " uk": 215,
    "uká": 1482,
    "áž ": 1671,
    " uká": 217,
    "ukáž": 1483,
    "káž ": 865,
    "ka": 819,
    "z ": 1603,
    "uka": 1474,
    "kaz": 825,
    "az ": 393,
    " uka": 216,
    "ukaz": 1475,
    "kaz ": 826,
    "zo": 1622,
    " zo": 252,
    "zob": 1623,
    "bra": 432,
    "raz": 1257,
    " zob": 253,
    "zobr": 1624,
    "obra": 1055,
    "braz": 433,
    "raz ": 1258,
    "re": 1262,
    "ed": 570,
    "dá": 556,
    "áv": 1657,
    "va": 1515,
    "aš": 398,
    "pre": 1220,
    "red": 1264,
    "edá": 579,
    "dáv": 560,
    "áva": 1658,
    "vaš": 1522,
    "aš ": 399,
    " pre": 167,
    "pred": 1222,
    "redá": 1266,
    "edáv": 580,
    "dáva": 561,
    "ávaš": 1659,
    "vaš ": 1523,
    "eda": 571,
    "dav": 492,
    "ava": 379,
    "vas": 1520,
    "reda": 1265,
    "edav": 572,
    "dava": 493,
    "avas": 381,
    "vas ": 1521,
    "ký": 869,
    "aký": 331,
    "ký ": 870,
    " aký": 17,
    "aký ": 332,
    "so": 1355,
    "or": 1124,
    "rt": 1293,
    "me": 943,
    "nt": 1019,
    "t ": 1387,
    " so": 189,
    "sor": 1356,
    "ort": 1134,
    "rti": 1294,
    "tim": 1424,
    "ime": 761,
    "men": 944,
    "ent": 616,
    "nt ": 1020,
    " sor": 190,
    "sort": 1357,
    "orti": 1135,
    "rtim": 1295,
    "time": 1425,
    "imen": 762,
    "ment": 945,
    "ent ": 617,
    "ky": 860,
    "aky": 325,
    "ky ": 861,
    " aky": 14,
    "aky ": 326,
    " j": 87,
    "je": 800,
    " je": 90,
    "je ": 801,
    " je ": 91,
    "na ": 976,
    " na ": 131,
    "sk": 1343,
    "kl": 836,
    "la": 875,
    "ad": 296,
    " sk": 186,
    "skl": 1344,
    "kla": 838,
    "lad": 879,
    "ade": 300,
    "de ": 498,
    " skl": 187,
    "skla": 1345,
    "klad": 839,
    "lade": 882,
    "ade ": 301,
    " k": 92,
    "to": 1431,
    "ré": 1321,
    " kt": 103,
    "kto": 850,
    "tor": 1438,
    "oré": 1139,
    "ré ": 1322,
    " kto": 104,
    "ktor": 851,
    "toré": 1440,
    "oré ": 1140,
    "ú": 1710,
    "sú": 1380,
    "ú ": 1711,
    " sú": 197,
    "sú ": 1381,
    " sú ": 198,
    "ore": 1127,
    "re ": 1263,
    "tore": 1439,
    "ore ": 1128,
    "su": 1373,
    " su": 194,
    "su ": 1374,
    " su ": 195,
    "hľ": 720,
    "ľa": 1743,
    "ám": 1644,
    " hľ": 80,
    "hľa": 721,
    "ľad": 1744,
    "adá": 306,
    "dám": 558,
    "ám ": 1645,
    " hľa": 81,
    "hľad": 722,
    "ľadá": 1745,
    "adám": 307,
    "dám ": 559,
    "ik": 754,
    " ni": 137,
    "nik": 1003,
    "ike": 757,
    " nik": 139,
    "nike": 1004,
    "ike ": 758,
    "ai": 312,
    "ir": 772,
    " ai": 9,
    "air": 313,
    "ir ": 773,
    " air": 10,
    "air ": 314,
    "x": 1575,
    "ax": 390,
    "x ": 1576,
    "max": 934,
    "ax ": 391,
    " max": 114,
    "max ": 935,
    "di": 507,
    " ad": 5,
    "adi": 302,
    "did": 509,
    "ida": 735,
    "das": 490,
    " adi": 6,
    "adid": 303,
    "dida": 510,
    "idas": 737,
    "das ": 491,
    "ul": 1484,
    "lt": 918,
    "tr": 1445,
    "ab": 291,
    "bo": 424,
    " ul": 218,
    "ult": 1485,
    "ltr": 919,
    "tra": 1446,
    "rab": 1246,
    "abo": 294,
    "boo": 425,
    "oos": 1111,
    "st ": 1361,
    " ult": 219,
    "ultr": 1486,
    "ltra": 920,
    "trab": 1447,
    "rabo": 1247,
    "aboo": 295,
    "boos": 426,
    "oost": 1112,
    "ost ": 1143,
    "gy": 685,
    "ym": 1589,
    "mb": 940,
    "be": 403,
    "ea": 564,
    "am": 338,
    " gy": 68,
    "gym": 686,
    "ymb": 1593,
    "mbe": 941,
    "bea": 405,
    "eam": 565,
    "am ": 339,
    " gym": 69,
    "gymb": 687,
    "ymbe": 1594,
    "mbea": 942,
    "beam": 406,
    "eam ": 566,
    "ot": 1148,
    "ei": 591,
    "in": 763,
    "rot": 1291,
    "ote": 1149,
    "tei": 1405,
    "ein": 592,
    "in ": 764,
    "prot": 1228,
    "rote": 1292,
    "otei": 1150,
    "tein": 1406,
    "ein ": 593,
    "1": 278,
    " 1": 1,
    "1k": 284,
    "kg": 834,
    "g ": 672,
    " 1k": 2,
    "1kg": 285,
    "kg ": 835,
    " 1kg": 3,
    "1kg ": 286,
    " i": 82,
    "ip": 769,
    "ph": 1181,
    " ip": 85,
    "iph": 770,
    "pho": 1182,
    "hon": 718,
    "one": 1100,
    " iph": 86,
    "ipho": 771,
    "phon": 1183,
    "hone": 719,
    "one ": 1101,
    "ná": 1034,
    "áj": 1636,
    "jd": 797,
    " ná": 143,
    "náj": 1035,
    "ájd": 1637,
    "jdi": 798,
    "di ": 508,
    " náj": 144,
    "nájd": 1036,
    "ájdi": 1638,
    "jdi ": 799,
    "ch": 459,
    "hc": 693,
    "ce": 452,
    "em": 604,
    " ch": 36,
    "chc": 461,
    "hce": 694,
    "cem": 455,
    "em ": 605,
    " chc": 37,
    "chce": 462,
    "hcem": 695,
    "cem ": 456,
    "js": 809,
    "sť": 1384,
    "ájs": 1639,
    "jsť": 810,
    "sť ": 1385,
    "nájs": 1037,
    "ájsť": 1640,
    "jsť ": 811,
    "ó": 1692,
    "eg": 586,
    "gó": 688,
    "ór": 1696,
    "ri": 1269,
    "ii": 752,
    " ka": 93,
    "kat": 823,
    "ate": 370,
    "teg": 1402,
    "egó": 589,
    "gór": 689,
    "óri": 1697,
    "rii": 1274,
    "ii ": 753,
    " kat": 95,
    "kate": 824,
    "ateg": 371,
    "tegó": 1404,
    "egór": 590,
    "góri": 690,
    "órii": 1699,
    "rii ": 1275,
    "sh": 1340,
    "oe": 1073,
    "es": 627,
    " sh": 184,
    "sho": 1341,
    "hoe": 714,
    "oes": 1074,
    "es ": 628,
    " sho": 185,
    "shoe": 1342,
    "hoes": 715,
    "oes ": 1075,
    "eč": 646,
    "nie": 1000,
    "ieč": 746,
    "ečo": 647,
    " nie": 138,
    "nieč": 1002,
    "iečo": 747,
    "ečo ": 648,
    " z ": 244,
    "rie": 1272,
    "ie ": 741,
    "órie": 1698,
    "rie ": 1273,
    "pp": 1214,
    "pl": 1184,
    "le": 894,
    "ts": 1455,
    "sup": 1375,
    "upp": 1496,
    "ppl": 1215,
    "ple": 1187,
    "lem": 898,
    "eme": 606,
    "nts": 1025,
    "ts ": 1456,
    " sup": 196,
    "supp": 1376,
    "uppl": 1497,
    "pple": 1216,
    "plem": 1188,
    "leme": 899,
    "emen": 607,
    "ents": 619,
    "nts ": 1026,
    "ego": 587,
    "gor": 680,
    "ori": 1129,
    "tego": 1403,
    "egor": 588,
    "gori": 681,
    "orie": 1130,
    "iu": 782,
    "riu": 1276,
    "iu ": 783,
    "óriu": 1700,
    "riu ": 1277,
    "oriu": 1131,
    "hl": 706,
    " hl": 76,
    "hla": 707,
    "ada": 298,
    "dam": 486,
    " hla": 77,
    "hlad": 708,
    "lada": 881,
    "adam": 299,
    "dam ": 487,
    " t": 200,
    "is": 774,
    " te": 203,
    "ten": 1409,
    "nis": 1005,
    "isk": 775,
    "sky": 1348,
    " ten": 205,
    "teni": 1410,
    "enis": 615,
    "nisk": 1006,
    "isky": 776,
    "sky ": 1349,
    "pá": 1233,
    "án": 1646,
    "nk": 1009,
    " to": 208,
    "top": 1435,
    "opá": 1122,
    "pán": 1234,
    "ánk": 1647,
    "nky": 1010,
    " top": 210,
    "topá": 1437,
    "opán": 1123,
    "pánk": 1235,
    "ánky": 1648,
    "nky ": 1011,
    "pa": 1178,
    "an": 340,
    "opa": 1114,
    "pan": 1179,
    "ank": 344,
    "topa": 1436,
    "opan": 1115,
    "pank": 1180,
    "anky": 345,
    " bo": 26,
    "bot": 429,
    "oty": 1151,
    " bot": 27,
    "boty": 430,
    "oty ": 1152,
    "ln": 909,
    "opl": 1116,
    "pln": 1189,
    "lnk": 912,
    "dopl": 533,
    "opln": 1117,
    "plnk": 1190,
    "lnky": 913,
    "vy": 1552,
    "yz": 1598,
    "zi": 1616,
    "iv": 784,
    " vy": 232,
    "vyz": 1558,
    "yzi": 1600,
    "ziv": 1617,
    "ivy": 785,
    "vy ": 1553,
    " vyz": 235,
    "vyzi": 1559,
    "yziv": 1601,
    "zivy": 1618,
    "ivy ": 786,
    "ny": 1032,
    "iny": 767,
    "ny ": 1033,
    "einy": 594,
    "iny ": 768,
    "f": 655,
    "ef": 581,
    "fó": 668,
    "ón": 1693,
    "tel": 1407,
    "ele": 598,
    "lef": 895,
    "efó": 584,
    "fón": 669,
    "óny": 1694,
    " tel": 204,
    "tele": 1408,
    "elef": 599,
    "lefó": 897,
    "efón": 585,
    "fóny": 670,
    "óny ": 1695,
    "fo": 660,
    "efo": 582,
    "fon": 661,
    "ony": 1106,
    "lefo": 896,
    "efon": 583,
    "fony": 662,
    "ony ": 1107,
    "vý": 1565,
    "ýž": 1720,
    "ži": 1774,
    " vý": 236,
    "výž": 1566,
    "ýži": 1721,
    "živ": 1775,
    " výž": 237,
    "výži": 1567,
    "ýživ": 1722,
    "živy": 1776,
    "át": 1651,
    "mát": 962,
    "áte": 1652,
    " mát": 123,
    "máte": 963,
    "áte ": 1653,
    "no": 1014,
    "pno": 1194,
    "nos": 1016,
    "osť": 1146,
    "upno": 1493,
    "pnos": 1195,
    "nosť": 1018,
    "osť ": 1147,
    "ol": 1086,
    "lu": 921,
    "uj": 1468,
    "sko": 1346,
    "kon": 842,
    "ont": 1102,
    "ntr": 1023,
    "tro": 1449,
    "rol": 1289,
    "olu": 1089,
    "luj": 922,
    "uj ": 1469,
    " sko": 188,
    "skon": 1347,
    "kont": 843,
    "ontr": 1103,
    "ntro": 1024,
    "trol": 1450,
    "rolu": 1290,
    "oluj": 1090,
    "luj ": 923,
    "d ": 479,
    "ad ": 297,
    "lad ": 880,
    "pre ": 1221,
    "to ": 1432,
    " to ": 209,
    "ný": 1044,
    "pný": 1198,
    "ný ": 1045,
    "upný": 1495,
    "pný ": 1199,
    "nto": 1021,
    "tent": 1411,
    "ento": 618,
    "nto ": 1022,
    "kt ": 849,
    "ukt ": 1479,
    "ado": 304,
    "dom": 530,
    "om ": 1092,
    "lado": 883,
    "adom": 305,
    "dom ": 531,
    "oľ": 1166,
    "ľk": 1746,
    " ko": 100,
    "koľ": 844,
    "oľk": 1167,
    "ľko": 1747,
    " koľ": 101,
    "koľk": 845,
    "oľko": 1168,
    "ľko ": 1748,
    "ku": 856,
    " ku": 105,
    "kus": 858,
    "uso": 1503,
    "sov": 1358,
    "ov ": 1156,
    " kus": 106,
    "kuso": 859,
    "usov": 1504,
    "sov ": 1359,
    "tá": 1463,
    "ál": 1641,
    " mo": 117,
    "mom": 953,
    "ome": 1093,
    "ntá": 1027,
    "tál": 1464,
    "áln": 1642,
    "lne": 910,
    " mom": 119,
    "mome": 954,
    "omen": 1094,
    "entá": 620,
    "ntál": 1028,
    "táln": 1465,
    "álne": 1643,
    "lne ": 911,
    " o": 145,
    "ve": 1527,
    "er": 621,
    " ov": 156,
    "ove": 1159,
    "ver": 1531,
    "er ": 622,
    " ove": 157,
    "over": 1160,
    "ver ": 1532,
    "ktu": 852,
    "tu ": 1458,
    "uktu": 1480,
    "ktu ": 853,
    "ta": 1388,
    " st": 191,
    "sta": 1362,
    "tav": 1391,
    "av ": 378,
    " sta": 192,
    "stav": 1363,
    "tav ": 1392,
    "bj": 412,
    "dn": 516,
    "vk": 1541,
    " ob": 147,
    "obj": 1052,
    "bje": 413,
    "jed": 802,
    "edn": 575,
    "dná": 519,
    "náv": 1038,
    "ávk": 1660,
    "vky": 1544,
    " obj": 148,
    "obje": 1053,
    "bjed": 414,
    "jedn": 803,
    "edná": 576,
    "dnáv": 520,
    "návk": 1039,
    "ávky": 1662,
    "vky ": 1545,
    "0": 268,
    "2": 287,
    "rd": 1259,
    "d1": 480,
    "10": 280,
    "00": 269,
    "02": 276,
    "2 ": 288,
    " or": 154,
    "ord": 1125,
    "rd1": 1260,
    "d10": 481,
    "100": 281,
    "002": 272,
    "02 ": 277,
    " ord": 155,
    "ord1": 1126,
    "rd10": 1261,
    "d100": 482,
    "1002": 283,
    "002 ": 273,
    "kd": 827,
    " kd": 96,
    "kde": 828,
    " kde": 97,
    "kde ": 829,
    "ja": 793,
    "moj": 951,
    "oja": 1078,
    "ja ": 794,
    " moj": 118,
    "moja": 952,
    "oja ": 1079,
    "vka": 1542,
    "ka ": 820,
    "ávka": 1661,
    "vka ": 1543,
    "01": 274,
    "1 ": 279,
    "001": 270,
    "01 ": 275,
    "1001": 282,
    "001 ": 271,
    "eť": 653,
    " ve": 224,
    "ved": 1529,
    "edi": 573,
    "die": 511,
    "ieť": 750,
    "eť ": 654,
    " ved": 225,
    "vedi": 1530,
    "edie": 574,
    "dieť": 512,
    "ieť ": 751,
    "pri": 1224,
    "rid": 1270,
    "daj": 484,
    " pri": 168,
    "prid": 1225,
    "rida": 1271,
    "idaj": 736,
    "daj ": 485,
    "do ": 524,
    " do ": 53,
    "oš": 1170,
    "ší": 1760,
    "ík": 1681,
    "koš": 846,
    "oší": 1171,
    "šík": 1761,
    "íka": 1683,
    " koš": 102,
    "koší": 847,
    "ošík": 1172,
    "šíka": 1763,
    "íka ": 1684,
    "vl": 1546,
    "ož": 1173,
    " vl": 228,
    "vlo": 1547,
    "lož": 916,
    "ož ": 1174,
    " vlo": 229,
    "vlož": 1548,
    "lož ": 917,
    " da": 43,
    " daj": 44,
    "ds": 548,
    "rá": 1313,
    "áň": 1666,
    " od": 150,
    "ods": 1069,
    "dst": 549,
    "str": 1368,
    "trá": 1453,
    "ráň": 1319,
    "áň ": 1667,
    " ods": 151,
    "odst": 1070,
    "dstr": 550,
    "strá": 1370,
    "tráň": 1454,
    "ráň ": 1320,
    "ran": 1248,
    "an ": 341,
    "stra": 1369,
    "tran": 1448,
    "ran ": 1249,
    "až": 400,
    "vym": 1554,
    "yma": 1590,
    "maž": 938,
    "až ": 401,
    " vym": 233,
    "vyma": 1555,
    "ymaž": 1592,
    "maž ": 939,
    "maz": 936,
    "ymaz": 1591,
    "maz ": 937,
    "zm": 1619,
    " zm": 250,
    "zma": 1620,
    " zma": 251,
    "zmaž": 1621,
    "k ": 818,
    "ík ": 1682,
    "šík ": 1762,
    "ôj": 1705,
    " mô": 125,
    "môj": 969,
    "ôj ": 1706,
    " môj": 126,
    "môj ": 970,
    "mám": 960,
    " mám": 122,
    "mám ": 961,
    "íku": 1685,
    "ku ": 857,
    "šíku": 1764,
    "íku ": 1686,
    "bs": 438,
    "h ": 692,
    "obs": 1058,
    "bsa": 439,
    "sah": 1335,
    "ah ": 309,
    " obs": 149,
    "obsa": 1059,
    "bsah": 440,
    "sah ": 1336,
    "zr": 1625,
    "ru": 1300,
    "uš": 1511,
    " zr": 254,
    "zru": 1626,
    "ruš": 1306,
    "uš ": 1512,
    " zru": 255,
    "zruš": 1627,
    "ruš ": 1307,
    "yp": 1595,
    "áz": 1663,
    "vyp": 1556,
    "ypr": 1596,
    "prá": 1229,
    "ráz": 1317,
    "ázd": 1664,
    "zdn": 1612,
    "dni": 517,
    "ni ": 997,
    " vyp": 234,
    "vypr": 1557,
    "yprá": 1597,
    "práz": 1230,
    "rázd": 1318,
    "ázdn": 1665,
    "zdni": 1613,
    "dni ": 518,
    "lý": 924,
    " ce": 33,
    "cel": 453,
    "elý": 602,
    "lý ": 925,
    " cel": 34,
    "celý": 454,
    "elý ": 603,
    "jí": 815,
    "í ": 1677,
    "sto": 1366,
    "toj": 1433,
    "ojí": 1080,
    "jí ": 816,
    " sto": 193,
    "stoj": 1367,
    "tojí": 1434,
    "ojí ": 1081,
    "opr": 1120,
    "pra": 1218,
    "va ": 1516,
    "dopr": 535,
    "opra": 1121,
    "prav": 1219,
    "rava": 1252,
    "ava ": 380,
    "á ": 1632,
    "aká": 327,
    "ká ": 863,
    " aká": 15,
    "aká ": 328,
    "cen": 457,
    "ena": 610,
    " cen": 35,
    "cena": 458,
    "ena ": 611,
    "avy": 386,
    "ravy": 1255,
    "avy ": 387,
    "dl": 513,
    "lh": 900,
    " dl": 48,
    "dlh": 514,
    "lho": 901,
    "ho ": 711,
    " dlh": 49,
    "dlho": 515,
    "lho ": 902,
    "rv": 1308,
    "vá": 1560,
    " tr": 212,
    "trv": 1451,
    "rvá": 1309,
    "vá ": 1561,
    " trv": 213,
    "trvá": 1452,
    "rvá ": 1310,
    "uč": 1508,
    "če": 1728,
    "dor": 536,
    "oru": 1136,
    "ruč": 1304,
    "uče": 1509,
    "čen": 1729,
    " dor": 57,
    "doru": 537,
    "oruč": 1138,
    "ruče": 1305,
    "učen": 1510,
    "čeni": 1730,
    "enie": 614,
    "nie ": 1001,
    "dy": 554,
    " ke": 98,
    "ked": 832,
    "edy": 577,
    "dy ": 555,
    " ked": 99,
    "kedy": 833,
    "edy ": 578,
    "rí": 1323,
    "íd": 1678,
    "prí": 1231,
    "ríd": 1324,
    "íde": 1679,
    " prí": 170,
    "príd": 1232,
    "ríde": 1325,
    "íde ": 1680,
    "nf": 990,
    "rm": 1281,
    "ác": 1633,
    "ci": 463,
    " in": 83,
    "inf": 765,
    "nfo": 991,
    "for": 663,
    "orm": 1132,
    "rmá": 1282,
    "mác": 958,
    "áci": 1634,
    "cie": 466,
    " inf": 84,
    "info": 766,
    "nfor": 992,
    "form": 664,
    "ormá": 1133,
    "rmác": 1283,
    "máci": 959,
    "ácie": 1635,
    "cie ": 467,
    " o ": 146,
    "ave": 382,
    "ve ": 1528,
    "rave": 1253,
    "ave ": 383,
    "žn": 1777,
    "mož": 955,
    "ožn": 1175,
    "žno": 1778,
    "sti": 1364,
    "ti ": 1417,
    " mož": 120,
    "možn": 956,
    "ožno": 1176,
    "žnos": 1779,
    "nost": 1017,
    "osti": 1144,
    "sti ": 1365,
    "tb": 1393,
    " pl": 159,
    "pla": 1185,
    "lat": 888,
    "atb": 366,
    "tby": 1398,
    "by ": 444,
    " pla": 160,
    "plat": 1186,
    "latb": 889,
    "atby": 369,
    "tby ": 1399,
    "ôž": 1707,
    "môž": 971,
    "ôže": 1708,
    "žem": 1770,
    " môž": 127,
    "môže": 972,
    "ôžem": 1709,
    "žem ": 1771,
    "ap": 348,
    "zap": 1605,
    "apl": 349,
    "tiť": 1426,
    " zap": 246,
    "zapl": 1606,
    "apla": 350,
    "lati": 890,
    "atiť": 374,
    "tiť ": 1427,
    "dp": 542,
    "pod": 1201,
    "odp": 1067,
    "dpo": 543,
    "por": 1210,
    "ruj": 1302,
    "uje": 1470,
    "jet": 804,
    "ete": 636,
    " pod": 162,
    "podp": 1202,
    "odpo": 1068,
    "dpor": 544,
    "poru": 1211,
    "oruj": 1137,
    "ruje": 1303,
    "ujet": 1472,
    "jete": 805,
    "ete ": 637,
    "bu": 441,
    "tbu": 1396,
    "bu ": 442,
    "atbu": 368,
    "tbu ": 1397,
    "ou": 1153,
    "kar": 821,
    "art": 353,
    "rto": 1296,
    "tou": 1441,
    "ou ": 1154,
    " kar": 94,
    "kart": 822,
    "arto": 354,
    "rtou": 1297,
    "tou ": 1442,
    " dá": 60,
    "dá ": 557,
    " dá ": 61,
    "rk": 1278,
    "bie": 408,
    "ier": 744,
    "erk": 623,
    "rku": 1279,
    "dobi": 526,
    "obie": 1050,
    "bier": 409,
    "ierk": 745,
    "erku": 624,
    "rku ": 1280,
    "tbe": 1394,
    "be ": 404,
    "atbe": 367,
    "tbe ": 1395,
    "vr": 1549,
    " vr": 230,
    "vrá": 1550,
    "rát": 1314,
    "áti": 1655,
    " vrá": 231,
    "vrát": 1551,
    "ráti": 1316,
    "átiť": 1656,
    "tov": 1443,
    "ova": 1157,
    "var": 1517,
    " tov": 211,
    "tova": 1444,
    "ovar": 1158,
    "var ": 1518,
    "li": 903,
    "it": 777,
    "pol": 1203,
    "oli": 1087,
    "lit": 904,
    "iti": 780,
    "tik": 1422,
    "ika": 755,
    " pol": 163,
    "poli": 1204,
    "olit": 1088,
    "liti": 905,
    "itik": 781,
    "tika": 1423,
    "ika ": 756,
    "ráte": 1315,
    "áten": 1654,
    "ýc": 1717,
    "ľký": 1749,
    "kýc": 871,
    "ých": 1718,
    "ch ": 460,
    "oľký": 1169,
    "ľkýc": 1750,
    "kých": 872,
    "ých ": 1719,
    "ní": 1042,
    " dn": 50,
    "dní": 521,
    "ní ": 1043,
    " dní": 51,
    "dní ": 522,
    " f": 62,
    "fu": 665,
    "un": 1487,
    "ng": 993,
    "gu": 682,
    " fu": 63,
    "fun": 666,
    "ung": 1488,
    "ngu": 994,
    "guj": 683,
    " fun": 64,
    "fung": 667,
    "ungu": 1489,
    "nguj": 995,
    "guje": 684,
    "uje ": 1471,
    "aru": 355,
    "ru ": 1301,
    "varu": 1519,
    "aru ": 356,
    " á": 258,
    " án": 259,
    "áno": 1649,
    "no ": 1015,
    " áno": 260,
    "áno ": 1650,
    " an": 18,
    "ano": 346,
    " ano": 19,
    "ano ": 347,
    "sn": 1350,
    " ja": 88,
    "jas": 795,
    "asn": 361,
    "sné": 1353,
    " jas": 89,
    "jasn": 796,
    "asné": 362,
    "sné ": 1354,
    "ej": 595,
    "hej": 697,
    "ej ": 596,
    " hej": 72,
    "hej ": 698,
    "ur": 1498,
    "rč": 1328,
    "či": 1731,
    " ur": 220,
    "urč": 1499,
    "rči": 1329,
    "čit": 1732,
    "ite": 778,
    " urč": 221,
    "urči": 1500,
    "rčit": 1330,
    "čite": 1733,
    "ite ": 779,
    "res": 1267,
    "esn": 629,
    "sne": 1351,
    "pres": 1223,
    "resn": 1268,
    "esne": 630,
    "sne ": 1352,
    " ta": 201,
    "tak": 1389,
    "ak ": 320,
    " tak": 202,
    "tak ": 1390,
    "úh": 1712,
    "sí": 1377,
    "súh": 1382,
    "úhl": 1713,
    "las": 886,
    "así": 363,
    "sím": 1378,
    " súh": 199,
    "súhl": 1383,
    "úhla": 1714,
    "hlas": 709,
    "lasí": 887,
    "asím": 364,
    "sím ": 1379,
    " ok": 152,
    "ok ": 1083,
    " ok ": 153,
    "ec": 567,
    " ne": 133,
    "nec": 984,
    "ech": 568,
    " nec": 134,
    "nech": 985,
    "echc": 569,
    "nes": 986,
    "esú": 633,
    " nes": 135,
    "nesú": 987,
    "esúh": 634,
    " no": 141,
    " no ": 142,
    " n ": 129,
    "sd": 1337,
    "df": 504,
    "fg": 656,
    "gh": 673,
    "hj": 703,
    "jk": 806,
    " as": 20,
    "asd": 359,
    "sdf": 1338,
    "dfg": 505,
    "fgh": 657,
    "ghj": 675,
    "hjk": 704,
    "jkl": 807,
    "kl ": 837,
    " asd": 21,
    "asdf": 360,
    "sdfg": 1339,
    "dfgh": 506,
    "fghj": 659,
    "ghjk": 676,
    "hjkl": 705,
    "jkl ": 808,
    "zx": 1628,
    "xc": 1577,
    "cv": 473,
    "vb": 1524,
    "bn": 421,
    "nm": 1012,
    " zx": 256,
    "zxc": 1629,
    "xcv": 1578,
    "cvb": 474,
    "vbn": 1525,
    "bnm": 422,
    "nm ": 1013,
    " zxc": 257,
    "zxcv": 1630,
    "xcvb": 1579,
    "cvbn": 475,
    "vbnm": 1526,
    "bnm ": 423,
    " l": 107,
    " la": 108,
    "lal": 884,
    "ala": 335,
    "la ": 876,
    " lal": 109,
    "lala": 885,
    "alal": 337,
    "ala ": 336,
    "bl": 415,
    " bl": 23,
    "bla": 416,
    "lab": 877,
    "abl": 292,
    " bla": 24,
    "blab": 418,
    "labl": 878,
    "abla": 293,
    "bla ": 417,
    "gh ": 674,
    "fgh ": 658,
    "q": 1239,
    "w": 1571,
    " q": 173,
    "qw": 1240,
    "we": 1572,
    " qw": 174,
    "qwe": 1241,
    "wer": 1573,
    "ert": 625,
    "rty": 1298,
    " qwe": 175,
    "qwer": 1242,
    "wert": 1574,
    "erty": 626,
    "rty ": 1299,
    "ev": 640,
    "nev": 988,
    "evi": 641,
    "iem": 742,
    " nev": 136,
    "nevi": 989,
    "evie": 642,
    "viem": 1537,
    "iem ": 743,
    "pí": 1236,
    "íš": 1689,
    " pí": 171,
    "píš": 1237,
    "íše": 1690,
    "šem": 1756,
    " píš": 172,
    "píše": 1238,
    "íšem": 1691,
    "šem ": 1757,
    "lb": 891,
    "blb": 419,
    "lbo": 892,
    "bos": 427,
    " blb": 25,
    "blbo": 420,
    "lbos": 893,
    "bost": 428,
    "nd": 979,
    " ra": 177,
    "and": 342,
    "ndo": 980,
    " ran": 178,
    "rand": 1250,
    "ando": 343,
    "ndom": 981,
    "ex": 643,
    "xt": 1580,
    "tex": 1414,
    "ext": 644,
    "xt ": 1581,
    " tex": 207,
    "text": 1415,
    "ext ": 645,
    "tes": 1412,
    "est": 631,
    " tes": 206,
    "test": 1413,
    "est ": 632,
    " x": 240,
    "xy": 1582,
    " xy": 241,
    "xyz": 1583,
    "yz ": 1599,
    " xyz": 242,
    "xyz ": 1584,
    "ic": 731,
    " ho": 78,
    "hoc": 712,
    "oci": 1062,
    "cic": 464,
    "ico": 732,
    " hoc": 79,
    "hoci": 713,
    "ocic": 1063,
    "cico": 465,
    "ico ": 733,
    "ič": 787,
    "č ": 1724,
    "nič": 1007,
    "ič ": 788,
    " nič": 140,
    "nič ": 1008
  },
  "response": null,
  "action_text": null
}