{
  "text": {
    " ": 0,
    "a": 271,
    "h": 640,
    "o": 973,
    "j": 732,
    " a": 4,
    "ah": 288,
    "ho": 658,
    "oj": 1003,
    "j ": 733,
    " ah": 7,
    "aho": 290,
    "hoj": 664,
    "oj ": 1004,
    " aho": 8,
    "ahoj": 291,
    "hoj ": 665,
    "č": 1588,
    "u": 1360,
    " č": 243,
    "ča": 1590,
    "au": 349,
    "u ": 1361,
    " ča": 244,
    "čau": 1591,
    "au ": 350,
    " čau": 245,
    "čau ": 1592,
    "c": 415,
    " c": 26,
    "ca": 417,
    " ca": 27,
    "cau": 418,
    " cau": 28,
    "cau ": 419,
    "s": 1231,
    "ču": 1601,
    "us": 1392,
    "s ": 1232,
    " ču": 248,
    "čus": 1602,
    "us ": 1393,
    " čus": 249,
    "čus ": 1603,
    "cu": 438,
    " cu": 34,
    "cus": 439,
    " cus": 35,
    "cus ": 440,
    "n": 904,
    "z": 1478,
    "d": 443,
    "r": 1148,
    " n": 117,
    "na": 906,
    "az": 365,
    "zd": 1485,
    "da": 448,
    "ar": 325,
    "r ": 1149,
    " na": 119,
    "naz": 908,
    "azd": 367,
    "zda": 1486,
    "dar": 451,
    "ar ": 326,
    " naz": 121,
    "nazd": 909,
    "azda": 368,
    "zdar": 1487,
    "dar ": 452,
    "v": 1404,
    "í": 1546,
    "m": 859,
    " z": 227,
    "dr": 505,
    "ra": 1150,
    "av": 351,
    "ví": 1446,
    "ím": 1557,
    "m ": 860,
    " zd": 232,
    "zdr": 1490,
    "dra": 506,
    "rav": 1156,
    "aví": 361,
    "vím": 1447,
    "ím ": 1558,
    " zdr": 233,
    "zdra": 1491,
    "drav": 507,
    "raví": 1161,
    "avím": 362,
    "vím ": 1448,
    "i": 671,
    "vi": 1419,
    "im": 707,
    "avi": 357,
    "vim": 1425,
    "im ": 708,
    "ravi": 1159,
    "avim": 358,
    "vim ": 1426,
    "b": 375,
    "ý": 1583,
    " d": 36,
    "do": 484,
    "ob": 975,
    "br": 399,
    "rý": 1226,
    "ý ": 1584,
    " do": 46,
    "dob": 486,
    "obr": 981,
    "brý": 404,
    "rý ": 1227,
    " dob": 48,
    "dobr": 488,
    "obrý": 984,
    "brý ": 405,
    "e": 522,
    "ň": 1616,
    "de": 458,
    "eň": 602,
    "ň ": 1617,
    " de": 39,
    "deň": 463,
    "eň ": 603,
    " deň": 41,
    "deň ": 464,
    "y": 1463,
    "ry": 1213,
    "y ": 1464,
    "bry": 402,
    "ry ": 1214,
    "obry": 983,
    "bry ": 403,
    "en": 561,
    "n ": 905,
    "den": 460,
    "en ": 562,
    " den": 40,
    "den ": 461,
    "l": 810,
    " h": 64,
    "he": 645,
    "el": 550,
    "ll": 841,
    "lo": 847,
    "o ": 974,
    " he": 65,
    "hel": 648,
    "ell": 553,
    "llo": 842,
    "lo ": 848,
    " hel": 67,
    "hell": 649,
    "ello": 554,
    "llo ": 843,
    "hi": 650,
    "i ": 672,
    " hi": 68,
    "hi ": 651,
    " hi ": 69,
    "ov": 1067,
    "id": 682,
    "ni": 927,
    "ia": 673,
    "a ": 272,
    "dov": 500,
    "ovi": 1073,
    "vid": 1420,
    "ide": 686,
    "eni": 565,
    "nia": 929,
    "ia ": 674,
    " dov": 53,
    "dovi": 501,
    "ovid": 1074,
    "vide": 1421,
    "iden": 687,
    "deni": 462,
    "enia": 566,
    "nia ": 930,
    "p": 1089,
    "t": 1285,
    "op": 1038,
    "po": 1105,
    "oč": 1075,
    "ut": 1396,
    "ti": 1314,
    "dop": 493,
    "opo": 1039,
    "poč": 1117,
    "oču": 1076,
    "čut": 1604,
    "uti": 1397,
    "tia": 1316,
    " dop": 50,
    "dopo": 494,
    "opoč": 1040,
    "poču": 1118,
    "očut": 1077,
    "čuti": 1605,
    "utia": 1398,
    "tia ": 1317,
    " m": 100,
    "ma": 861,
    "aj": 295,
    " ma": 101,
    "maj": 862,
    "aj ": 296,
    " maj": 102,
    "maj ": 863,
    " s": 170,
    "sa": 1233,
    " sa": 171,
    "sa ": 1234,
    " sa ": 172,
    "jt": 753,
    "te": 1299,
    "e ": 523,
    "ajt": 297,
    "jte": 754,
    "te ": 1300,
    "majt": 864,
    "ajte": 298,
    "jte ": 755,
    "ľ": 1606,
    "za": 1480,
    "at": 339,
    "aľ": 369,
    "ľ ": 1607,
    " za": 229,
    "zat": 1483,
    "ati": 346,
    "iaľ": 677,
    "aľ ": 370,
    " zat": 231,
    "zati": 1484,
    "atia": 347,
    "tiaľ": 1319,
    "iaľ ": 678,
    "al": 309,
    "l ": 811,
    "ial": 675,
    "al ": 310,
    "tial": 1318,
    "ial ": 676,
    " b": 20,
    "by": 411,
    "ye": 1465,
    " by": 24,
    "bye": 413,
    "ye ": 1466,
    " bye": 25,
    "bye ": 414,
    "g": 622,
    " g": 59,
    "go": 628,
    "oo": 1033,
    "od": 991,
    "db": 455,
    " go": 60,
    "goo": 629,
    "ood": 1034,
    "odb": 992,
    "dby": 456,
    " goo": 61,
    "good": 630,
    "oodb": 1035,
    "odby": 993,
    "dbye": 457,
    " p": 147,
    "om": 1018,
    "mo": 879,
    "oc": 987,
    "c ": 416,
    " po": 150,
    "pom": 1110,
    "omo": 1022,
    "moc": 880,
    "oc ": 988,
    " pom": 153,
    "pomo": 1111,
    "omoc": 1023,
    "moc ": 881,
    "čo": 1599,
    " čo": 246,
    "čo ": 1600,
    " čo ": 247,
    "š": 1618,
    " v": 209,
    "ie": 688,
    "eš": 604,
    "š ": 1619,
    " vi": 213,
    "vie": 1422,
    "ieš": 696,
    "eš ": 605,
    " vie": 214,
    "vieš": 1424,
    "ieš ": 697,
    "ť": 1630,
    " r": 165,
    "ro": 1186,
    "bi": 380,
    "iť": 730,
    "ť ": 1631,
    " ro": 168,
    "rob": 1187,
    "obi": 976,
    "biť": 383,
    "iť ": 731,
    " rob": 169,
    "robi": 1188,
    "obiť": 978,
    "biť ": 384,
    "k": 758,
    "ak": 299,
    "ko": 779,
    " ak": 11,
    "ako": 301,
    "ko ": 780,
    " ako": 12,
    "ako ": 302,
    "mi": 877,
    " mi": 104,
    "mi ": 878,
    " mi ": 105,
    "ô": 1569,
    "mô": 897,
    "ôc": 1570,
    "cť": 441,
    "omô": 1024,
    "môc": 898,
    "ôcť": 1571,
    "cť ": 442,
    "pomô": 1112,
    "omôc": 1025,
    "môcť": 899,
    "ôcť ": 1572,
    "vš": 1449,
    "še": 1620,
    "et": 588,
    "tk": 1326,
    " vš": 222,
    "vše": 1450,
    "šet": 1623,
    "etk": 591,
    "tko": 1327,
    " vše": 223,
    "všet": 1451,
    "šetk": 1624,
    "etko": 592,
    "tko ": 1328,
    "á": 1501,
    "ž": 1632,
    "ok": 1009,
    "ká": 799,
    "áž": 1540,
    "že": 1634,
    "dok": 489,
    "oká": 1011,
    "káž": 801,
    "áže": 1542,
    "žeš": 1637,
    " dok": 49,
    "doká": 490,
    "okáž": 1012,
    "káže": 803,
    "ážeš": 1543,
    "žeš ": 1638,
    "é": 1544,
    "ké": 804,
    "é ": 1545,
    "aké": 305,
    "ké ": 805,
    " aké": 14,
    "aké ": 306,
    "pr": 1122,
    "du": 511,
    "uk": 1367,
    "kt": 787,
    "ty": 1355,
    " pr": 155,
    "pro": 1131,
    "rod": 1189,
    "odu": 998,
    "duk": 512,
    "ukt": 1370,
    "kty": 791,
    "ty ": 1356,
    " pro": 158,
    "prod": 1132,
    "rodu": 1190,
    "oduk": 999,
    "dukt": 513,
    "ukty": 1373,
    "kty ": 792,
    "má": 888,
    "áš": 1538,
    " má": 110,
    "máš": 895,
    "áš ": 1539,
    " máš": 113,
    "máš ": 896,
    "v ": 1405,
    " v ": 210,
    "on": 1026,
    "nu": 958,
    "ke": 769,
    "pon": 1113,
    "onu": 1031,
    "nuk": 959,
    "uke": 1368,
    "ke ": 770,
    " pon": 154,
    "ponu": 1114,
    "onuk": 1032,
    "nuke": 960,
    "uke ": 1369,
    "re": 1167,
    "ed": 530,
    "dá": 516,
    "áv": 1527,
    "va": 1406,
    "aš": 371,
    "pre": 1125,
    "red": 1169,
    "edá": 537,
    "dáv": 520,
    "áva": 1528,
    "vaš": 1411,
    "aš ": 372,
    " pre": 156,
    "pred": 1127,
    "redá": 1170,
    "edáv": 538,
    "dáva": 521,
    "ávaš": 1529,
    "vaš ": 1412,
    " u": 202,
    "ž ": 1633,
    " uk": 203,
    "uká": 1374,
    "áž ": 1541,
    " uká": 204,
    "ukáž": 1375,
    "káž ": 802,
    "zo": 1495,
    "z ": 1479,
    " zo": 236,
    "zob": 1496,
    "bra": 400,
    "raz": 1162,
    "az ": 366,
    " zob": 237,
    "zobr": 1497,
    "obra": 982,
    "braz": 401,
    "raz ": 1163,
    "ký": 806,
    "aký": 307,
    "ký ": 807,
    " aký": 15,
    "aký ": 308,
    "so": 1255,
    "or": 1045,
    "rt": 1195,
    "me": 874,
    "nt": 948,
    "t ": 1286,
    " so": 178,
    "sor": 1256,
    "ort": 1050,
    "rti": 1196,
    "tim": 1322,
    "ime": 709,
    "men": 875,
    "ent": 569,
    "nt ": 949,
    " sor": 179,
    "sort": 1257,
    "orti": 1051,
    "rtim": 1197,
    "time": 1323,
    "imen": 710,
    "ment": 876,
    "ent ": 570,
    "hľ": 668,
    "ľa": 1608,
    "ad": 278,
    "ám": 1514,
    " hľ": 72,
    "hľa": 669,
    "ľad": 1609,
    "adá": 286,
    "dám": 518,
    "ám ": 1515,
    " hľa": 73,
    "hľad": 670,
    "ľadá": 1610,
    "adám": 287,
    "dám ": 519,
    "ik": 702,
    " ni": 126,
    "nik": 934,
    "ike": 705,
    " nik": 128,
    "nike": 935,
    "ike ": 706,
    "ai": 292,
    "ir": 718,
    " ai": 9,
    "air": 293,
    "ir ": 719,
    " air": 10,
    "air ": 294,
    "x": 1456,
    "ax": 363,
    "x ": 1457,
    "max": 865,
    "ax ": 364,
    " max": 103,
    "max ": 866,
    "di": 468,
    "as": 331,
    " ad": 5,
    "adi": 282,
    "did": 470,
    "ida": 683,
    "das": 453,
    "as ": 332,
    " adi": 6,
    "adid": 283,
    "dida": 471,
    "idas": 685,
    "das ": 454,
    "ul": 1376,
    "lt": 851,
    "tr": 1339,
    "ab": 273,
    "bo": 394,
    "os": 1055,
    "st": 1260,
    " ul": 205,
    "ult": 1377,
    "ltr": 852,
    "tra": 1340,
    "rab": 1151,
    "abo": 276,
    "boo": 395,
    "oos": 1036,
    "ost": 1056,
    "st ": 1261,
    " ult": 206,
    "ultr": 1378,
    "ltra": 853,
    "trab": 1341,
    "rabo": 1152,
    "aboo": 277,
    "boos": 396,
    "oost": 1037,
    "ost ": 1057,
    "gy": 634,
    "ym": 1467,
    "mb": 871,
    "be": 376,
    "ea": 524,
    "am": 314,
    " gy": 62,
    "gym": 635,
    "ymb": 1471,
    "mbe": 872,
    "bea": 378,
    "eam": 525,
    "am ": 315,
    " gym": 63,
    "gymb": 636,
    "ymbe": 1472,
    "mbea": 873,
    "beam": 379,
    "eam ": 526,
    "ot": 1062,
    "ei": 545,
    "in": 711,
    "rot": 1193,
    "ote": 1063,
    "tei": 1303,
    "ein": 546,
    "in ": 712,
    "prot": 1133,
    "rote": 1194,
    "otei": 1064,
    "tein": 1304,
    "ein ": 547,
    "1": 260,
    " 1": 1,
    "1k": 266,
    "kg": 773,
    "g ": 623,
    " 1k": 2,
    "1kg": 267,
    "kg ": 774,
    " 1kg": 3,
    "1kg ": 268,
    " i": 74,
    "ip": 715,
    "ph": 1090,
    "ne": 913,
    " ip": 77,
    "iph": 716,
    "pho": 1091,
    "hon": 666,
    "one": 1027,
    "ne ": 914,
    " iph": 78,
    "ipho": 717,
    "phon": 1092,
    "hone": 667,
    "one ": 1028,
    "ná": 961,
    "áj": 1506,
    "jd": 738,
    " ná": 132,
    "náj": 962,
    "ájd": 1507,
    "jdi": 739,
    "di ": 469,
    " náj": 133,
    "nájd": 963,
    "ájdi": 1508,
    "jdi ": 740,
    "ch": 427,
    "hc": 642,
    "ce": 420,
    "em": 557,
    " ch": 32,
    "chc": 429,
    "hce": 643,
    "cem": 423,
    "em ": 558,
    " chc": 33,
    "chce": 430,
    "hcem": 644,
    "cem ": 424,
    "js": 750,
    "sť": 1283,
    "ájs": 1509,
    "jsť": 751,
    "sť ": 1284,
    "nájs": 964,
    "ájsť": 1510,
    "jsť ": 752,
    "ó": 1562,
    " k": 84,
    "ka": 760,
    "eg": 542,
    "gó": 637,
    "ór": 1565,
    "ri": 1173,
    "ii": 700,
    " ka": 85,
    "kat": 764,
    "ate": 344,
    "teg": 1301,
    "egó": 543,
    "gór": 638,
    "óri": 1566,
    "rii": 1178,
    "ii ": 701,
    " kat": 87,
    "kate": 765,
    "ateg": 345,
    "tegó": 1302,
    "egór": 544,
    "góri": 639,
    "órii": 1568,
    "rii ": 1179,
    "sh": 1240,
    "oe": 1000,
    "es": 580,
    " sh": 173,
    "sho": 1241,
    "hoe": 662,
    "oes": 1001,
    "es ": 581,
    " sho": 174,
    "shoe": 1242,
    "hoes": 663,
    "oes ": 1002,
    "eč": 599,
    "nie": 931,
    "ieč": 694,
    "ečo": 600,
    " nie": 127,
    "nieč": 933,
    "iečo": 695,
    "ečo ": 601,
    " z ": 228,
    "rie": 1176,
    "ie ": 689,
    "órie": 1567,
    "rie ": 1177,
    "su": 1273,
    "up": 1382,
    "pp": 1119,
    "pl": 1093,
    "le": 830,
    "ts": 1349,
    " su": 183,
    "sup": 1274,
    "upp": 1387,
    "ppl": 1120,
    "ple": 1096,
    "lem": 833,
    "eme": 559,
    "nts": 954,
    "ts ": 1350,
    " sup": 184,
    "supp": 1275,
    "uppl": 1388,
    "pple": 1121,
    "plem": 1097,
    "leme": 834,
    "emen": 560,
    "ents": 572,
    "nts ": 955,
    " t": 188,
    "is": 720,
    "sk": 1243,
    "ky": 797,
    " te": 191,
    "ten": 1307,
    "nis": 936,
    "isk": 721,
    "sky": 1248,
    "ky ": 798,
    " ten": 193,
    "teni": 1308,
    "enis": 568,
    "nisk": 937,
    "isky": 722,
    "sky ": 1249,
    "to": 1329,
    "pá": 1138,
    "án": 1516,
    "nk": 940,
    " to": 196,
    "top": 1333,
    "opá": 1043,
    "pán": 1139,
    "ánk": 1517,
    "nky": 941,
    " top": 198,
    "topá": 1334,
    "opán": 1044,
    "pánk": 1140,
    "ánky": 1518,
    "nky ": 942,
    "f": 608,
    "ef": 539,
    "fó": 619,
    "ón": 1563,
    "tel": 1305,
    "ele": 551,
    "lef": 831,
    "efó": 540,
    "fón": 620,
    "ón ": 1564,
    " tel": 192,
    "tele": 1306,
    "elef": 552,
    "lefó": 832,
    "efón": 541,
    "fón ": 621,
    "kt ": 788,
    "ukt ": 1371,
    " j": 79,
    "je": 741,
    " je": 82,
    "je ": 742,
    " je ": 83,
    "na ": 907,
    " na ": 120,
    "kl": 775,
    "la": 812,
    " sk": 175,
    "skl": 1244,
    "kla": 777,
    "lad": 816,
    "ade": 280,
    "de ": 459,
    " skl": 176,
    "skla": 1245,
    "klad": 778,
    "lade": 818,
    "ade ": 281,
    "át": 1521,
    "mát": 893,
    "áte": 1522,
    " mát": 112,
    "máte": 894,
    "áte ": 1523,
    "tu": 1351,
    "pn": 1098,
    "né": 967,
    "dos": 498,
    "stu": 1271,
    "tup": 1353,
    "upn": 1383,
    "pné": 1101,
    "né ": 968,
    " dos": 52,
    "dost": 499,
    "ostu": 1059,
    "stup": 1272,
    "tupn": 1354,
    "upné": 1385,
    "pné ": 1102,
    "no": 943,
    "pno": 1099,
    "nos": 945,
    "osť": 1060,
    "upno": 1384,
    "pnos": 1100,
    "nosť": 947,
    "osť ": 1061,
    "ol": 1013,
    "lu": 854,
    "uj": 1362,
    "sko": 1246,
    "kon": 781,
    "ont": 1029,
    "ntr": 952,
    "tro": 1343,
    "rol": 1191,
    "olu": 1016,
    "luj": 855,
    "uj ": 1363,
    " sko": 177,
    "skon": 1247,
    "kont": 782,
    "ontr": 1030,
    "ntro": 953,
    "trol": 1344,
    "rolu": 1192,
    "oluj": 1017,
    "luj ": 856,
    "d ": 444,
    "ad ": 279,
    "lad ": 817,
    "re ": 1168,
    "pre ": 1126,
    "to ": 1330,
    " to ": 197,
    "ný": 971,
    "pný": 1103,
    "ný ": 972,
    "upný": 1386,
    "pný ": 1104,
    "nto": 950,
    "tent": 1309,
    "ento": 571,
    "nto ": 951,
    "ado": 284,
    "dom": 491,
    "om ": 1019,
    "lado": 819,
    "adom": 285,
    "dom ": 492,
    "oľ": 1078,
    "ľk": 1611,
    " ko": 92,
    "koľ": 783,
    "oľk": 1079,
    "ľko": 1612,
    " koľ": 93,
    "koľk": 784,
    "oľko": 1080,
    "ľko ": 1613,
    "ku": 793,
    " ku": 95,
    "kus": 795,
    "uso": 1394,
    "sov": 1258,
    "ov ": 1068,
    " kus": 96,
    "kuso": 796,
    "usov": 1395,
    "sov ": 1259,
    "tá": 1357,
    "ál": 1511,
    "ln": 844,
    " mo": 106,
    "mom": 884,
    "ome": 1020,
    "ntá": 956,
    "tál": 1358,
    "áln": 1512,
    "lne": 845,
    " mom": 108,
    "mome": 885,
    "omen": 1021,
    "entá": 573,
    "ntál": 957,
    "táln": 1359,
    "álne": 1513,
    "lne ": 846,
    " o": 134,
    "ve": 1413,
    "er": 574,
    " ov": 145,
    "ove": 1071,
    "ver": 1417,
    "er ": 575,
    " ove": 146,
    "over": 1072,
    "ver ": 1418,
    "ktu": 789,
    "tu ": 1352,
    "uktu": 1372,
    "ktu ": 790,
    "ta": 1287,
    " st": 180,
    "sta": 1262,
    "tav": 1290,
    "av ": 352,
    " sta": 181,
    "stav": 1263,
    "tav ": 1291,
    "bj": 385,
    "dn": 477,
    "vk": 1427,
    " ob": 136,
    "obj": 979,
    "bje": 386,
    "jed": 743,
    "edn": 533,
    "dná": 480,
    "náv": 965,
    "ávk": 1530,
    "vky": 1430,
    " obj": 137,
    "obje": 980,
    "bjed": 387,
    "jedn": 744,
    "edná": 534,
    "dnáv": 481,
    "návk": 966,
    "ávky": 1532,
    "vky ": 1431,
    "0": 250,
    "2": 269,
    "rd": 1164,
    "d1": 445,
    "10": 262,
    "00": 251,
    "02": 258,
    "2 ": 270,
    " or": 143,
    "ord": 1046,
    "rd1": 1165,
    "d10": 446,
    "100": 263,
    "002": 254,
    "02 ": 259,
    " ord": 144,
    "ord1": 1047,
    "rd10": 1166,
    "d100": 447,
    "1002": 265,
    "002 ": 255,
    "kd": 766,
    " kd": 88,
    "kde": 767,
    " kde": 89,
    "kde ": 768,
    "ja": 734,
    "moj": 882,
    "oja": 1005,
    "ja ": 735,
    " moj": 107,
    "moja": 883,
    "oja ": 1006,
    "vka": 1428,
    "ka ": 761,
    "ávka": 1531,
    "vka ": 1429,
    "01": 256,
    "1 ": 261,
    "001": 252,
    "01 ": 257,
    "1001": 264,
    "001 ": 253,
    "eť": 606,
    " ve": 211,
    "ved": 1415,
    "edi": 531,
    "die": 472,
    "ieť": 698,
    "eť ": 607,
    " ved": 212,
    "vedi": 1416,
    "edie": 532,
    "dieť": 473,
    "ieť ": 699,
    "pri": 1129,
    "rid": 1174,
    "daj": 449,
    " pri": 157,
    "prid": 1130,
    "rida": 1175,
    "idaj": 684,
    "daj ": 450,
    "do ": 485,
    " do ": 47,
    "oš": 1082,
    "ší": 1625,
    "ík": 1551,
    "koš": 785,
    "oší": 1083,
    "šík": 1626,
    "íka": 1553,
    " koš": 94,
    "koší": 786,
    "ošík": 1084,
    "šíka": 1628,
    "íka ": 1554,
    "vl": 1432,
    "ož": 1085,
    " vl": 215,
    "vlo": 1433,
    "lož": 849,
    "ož ": 1086,
    " vlo": 216,
    "vlož": 1434,
    "lož ": 850,
    " da": 37,
    " daj": 38,
    "ds": 508,
    "rá": 1215,
    "áň": 1536,
    " od": 139,
    "ods": 996,
    "dst": 509,
    "str": 1268,
    "trá": 1347,
    "ráň": 1221,
    "áň ": 1537,
    " ods": 140,
    "odst": 997,
    "dstr": 510,
    "strá": 1270,
    "tráň": 1348,
    "ráň ": 1222,
    "an": 316,
    "ran": 1153,
    "an ": 317,
    "stra": 1269,
    "tran": 1342,
    "ran ": 1154,
    "vy": 1438,
    "až": 373,
    " vy": 219,
    "vym": 1440,
    "yma": 1468,
    "maž": 869,
    "až ": 374,
    " vym": 220,
    "vyma": 1441,
    "ymaž": 1470,
    "maž ": 870,
    "maz": 867,
    "ymaz": 1469,
    "maz ": 868,
    "zm": 1492,
    " zm": 234,
    "zma": 1493,
    " zma": 235,
    "zmaž": 1494,
    "k ": 759,
    "ík ": 1552,
    "šík ": 1627,
    "ôj": 1573,
    " mô": 114,
    "môj": 900,
    "ôj ": 1574,
    " môj": 115,
    "môj ": 901,
    "mám": 891,
    " mám": 111,
    "mám ": 892,
    "íku": 1555,
    "ku ": 794,
    "šíku": 1629,
    "íku ": 1556,
    "bs": 406,
    "h ": 641,
    "obs": 985,
    "bsa": 407,
    "sah": 1235,
    "ah ": 289,
    " obs": 138,
    "obsa": 986,
    "bsah": 408,
    "sah ": 1236,
    "zr": 1498,
    "ru": 1202,
    "uš": 1402,
    " zr": 238,
    "zru": 1499,
    "ruš": 1208,
    "uš ": 1403,
    " zru": 239,
    "zruš": 1500,
    "ruš ": 1209,
    "yp": 1473,
    "áz": 1533,
    "vyp": 1442,
    "ypr": 1474,
    "prá": 1134,
    "ráz": 1219,
    "ázd": 1534,
    "zdn": 1488,
    "dni": 478,
    "ni ": 928,
    " vyp": 221,
    "vypr": 1443,
    "yprá": 1475,
    "práz": 1135,
    "rázd": 1220,
    "ázdn": 1535,
    "zdni": 1489,
    "dni ": 479,
    "lý": 857,
    " ce": 29,
    "cel": 421,
    "elý": 555,
    "lý ": 858,
    " cel": 30,
    "celý": 422,
    "elý ": 556,
    "jí": 756,
    "í ": 1547,
    "sto": 1266,
    "toj": 1331,
    "ojí": 1007,
    "jí ": 757,
    " sto": 182,
    "stoj": 1267,
    "tojí": 1332,
    "ojí ": 1008,
    "opr": 1041,
    "pra": 1123,
    "ava": 353,
    "va ": 1407,
    "dopr": 495,
    "opra": 1042,
    "prav": 1124,
    "rava": 1157,
    "ava ": 354,
    "á ": 1502,
    "aká": 303,
    "ká ": 800,
    " aká": 13,
    "aká ": 304,
    "cen": 425,
    "ena": 563,
    " cen": 31,
    "cena": 426,
    "ena ": 564,
    "avy": 359,
    "vy ": 1439,
    "ravy": 1160,
    "avy ": 360,
    "dl": 474,
    "lh": 835,
    " dl": 42,
    "dlh": 475,
    "lho": 836,
    "ho ": 659,
    " dlh": 43,
    "dlho": 476,
    "lho ": 837,
    "rv": 1210,
    "vá": 1444,
    " tr": 200,
    "trv": 1345,
    "rvá": 1211,
    "vá ": 1445,
    " trv": 201,
    "trvá": 1346,
    "rvá ": 1212,
    "uč": 1399,
    "če": 1593,
    "dor": 496,
    "oru": 1052,
    "ruč": 1206,
    "uče": 1400,
    "čen": 1594,
    " dor": 51,
    "doru": 497,
    "oruč": 1054,
    "ruče": 1207,
    "učen": 1401,
    "čeni": 1595,
    "enie": 567,
    "nie ": 932,
    "dy": 514,
    " ke": 90,
    "ked": 771,
    "edy": 535,
    "dy ": 515,
    " ked": 91,
    "kedy": 772,
    "edy ": 536,
    "rí": 1223,
    "íd": 1548,
    "prí": 1136,
    "ríd": 1224,
    "íde": 1549,
    " prí": 159,
    "príd": 1137,
    "ríde": 1225,
    "íde ": 1550,
    "nf": 921,
    "fo": 613,
    "rm": 1183,
    "ác": 1503,
    "ci": 431,
    " in": 75,
    "inf": 713,
    "nfo": 922,
    "for": 614,
    "orm": 1048,
    "rmá": 1184,
    "mác": 889,
    "áci": 1504,
    "cie": 434,
    " inf": 76,
    "info": 714,
    "nfor": 923,
    "form": 615,
    "ormá": 1049,
    "rmác": 1185,
    "máci": 890,
    "ácie": 1505,
    "cie ": 435,
    " o ": 135,
    "ave": 355,
    "ve ": 1414,
    "rave": 1158,
    "ave ": 356,
    "ú": 1578,
    "sú": 1279,
    "ú ": 1579,
    " sú": 185,
    "sú ": 1280,
    " sú ": 186,
    "žn": 1639,
    "mož": 886,
    "ožn": 1087,
    "žno": 1640,
    "sti": 1264,
    "ti ": 1315,
    " mož": 109,
    "možn": 887,
    "ožno": 1088,
    "žnos": 1641,
    "nost": 946,
    "osti": 1058,
    "sti ": 1265,
    "tb": 1292,
    " pl": 148,
    "pla": 1094,
    "lat": 824,
    "atb": 340,
    "tby": 1297,
    "by ": 412,
    " pla": 149,
    "plat": 1095,
    "latb": 825,
    "atby": 343,
    "tby ": 1298,
    "ôž": 1575,
    "môž": 902,
    "ôže": 1576,
    "žem": 1635,
    " môž": 116,
    "môže": 903,
    "ôžem": 1577,
    "žem ": 1636,
    "ap": 322,
    "zap": 1481,
    "apl": 323,
    "tiť": 1324,
    " zap": 230,
    "zapl": 1482,
    "apla": 324,
    "lati": 826,
    "atiť": 348,
    "tiť ": 1325,
    "dp": 502,
    "pod": 1106,
    "odp": 994,
    "dpo": 503,
    "por": 1115,
    "ruj": 1204,
    "uje": 1364,
    "jet": 745,
    "ete": 589,
    " pod": 151,
    "podp": 1107,
    "odpo": 995,
    "dpor": 504,
    "poru": 1116,
    "oruj": 1053,
    "ruje": 1205,
    "ujet": 1366,
    "jete": 746,
    "ete ": 590,
    "bu": 409,
    "tbu": 1295,
    "bu ": 410,
    "atbu": 342,
    "tbu ": 1296,
    "ou": 1065,
    "kar": 762,
    "art": 327,
    "rto": 1198,
    "tou": 1335,
    "ou ": 1066,
    " kar": 86,
    "kart": 763,
    "arto": 328,
    "rtou": 1199,
    "tou ": 1336,
    " dá": 54,
    "dá ": 517,
    " dá ": 55,
    "rk": 1180,
    "bie": 381,
    "ier": 692,
    "erk": 576,
    "rku": 1181,
    "dobi": 487,
    "obie": 977,
    "bier": 382,
    "ierk": 693,
    "erku": 577,
    "rku ": 1182,
    "tbe": 1293,
    "be ": 377,
    "atbe": 341,
    "tbe ": 1294,
    "vr": 1435,
    " vr": 217,
    "vrá": 1436,
    "rát": 1216,
    "áti": 1525,
    " vrá": 218,
    "vrát": 1437,
    "ráti": 1218,
    "átiť": 1526,
    "tov": 1337,
    "ova": 1069,
    "var": 1408,
    " tov": 199,
    "tova": 1338,
    "ovar": 1070,
    "var ": 1409,
    "li": 838,
    "it": 723,
    "pol": 1108,
    "oli": 1014,
    "lit": 839,
    "iti": 726,
    "tik": 1320,
    "ika": 703,
    " pol": 152,
    "poli": 1109,
    "olit": 1015,
    "liti": 840,
    "itik": 727,
    "tika": 1321,
    "ika ": 704,
    "ráte": 1217,
    "áten": 1524,
    "ýc": 1585,
    "ľký": 1614,
    "kýc": 808,
    "ých": 1586,
    "ch ": 428,
    "oľký": 1081,
    "ľkýc": 1615,
    "kých": 809,
    "ých ": 1587,
    "ní": 969,
    " dn": 44,
    "dní": 482,
    "ní ": 970,
    " dní": 45,
    "dní ": 483,
    " f": 56,
    "fu": 616,
    "un": 1379,
    "ng": 924,
    "gu": 631,
    " fu": 57,
    "fun": 617,
    "ung": 1380,
    "ngu": 925,
    "guj": 632,
    " fun": 58,
    "fung": 618,
    "ungu": 1381,
    "nguj": 926,
    "guje": 633,
    "uje ": 1365,
    "aru": 329,
    "ru ": 1203,
    "varu": 1410,
    "aru ": 330,
    " á": 240,
    " án": 241,
    "áno": 1519,
    "no ": 944,
    " áno": 242,
    "áno ": 1520,
    " an": 16,
    "ano": 320,
    " ano": 17,
    "ano ": 321,
    "sn": 1250,
    " ja": 80,
    "jas": 736,
    "asn": 335,
    "sné": 1253,
    " jas": 81,
    "jasn": 737,
    "asné": 336,
    "sné ": 1254,
    "ej": 548,
    "hej": 646,
    "ej ": 549,
    " hej": 66,
    "hej ": 647,
    "ur": 1389,
    "rč": 1228,
    "či": 1596,
    " ur": 207,
    "urč": 1390,
    "rči": 1229,
    "čit": 1597,
    "ite": 724,
    " urč": 208,
    "urči": 1391,
    "rčit": 1230,
    "čite": 1598,
    "ite ": 725,
    "res": 1171,
    "esn": 582,
    "sne": 1251,
    "pres": 1128,
    "resn": 1172,
    "esne": 583,
    "sne ": 1252,
    " ta": 189,
    "tak": 1288,
    "ak ": 300,
    " tak": 190,
    "tak ": 1289,
    "úh": 1580,
    "hl": 655,
    "sí": 1276,
    "súh": 1281,
    "úhl": 1581,
    "hla": 656,
    "las": 822,
    "así": 337,
    "sím": 1277,
    " súh": 187,
    "súhl": 1282,
    "úhla": 1582,
    "hlas": 657,
    "lasí": 823,
    "asím": 338,
    "sím ": 1278,
    " ok": 141,
    "ok ": 1010,
    " ok ": 142,
    "ec": 527,
    " ne": 122,
    "nec": 915,
    "ech": 528,
    " nec": 123,
    "nech": 916,
    "echc": 529,
    "nes": 917,
    "esú": 586,
    " nes": 124,
    "nesú": 918,
    "esúh": 587,
    " no": 130,
    " no ": 131,
    " n ": 118,
    "sd": 1237,
    "df": 465,
    "fg": 609,
    "gh": 624,
    "hj": 652,
    "jk": 747,
    " as": 18,
    "asd": 333,
    "sdf": 1238,
    "dfg": 466,
    "fgh": 610,
    "ghj": 626,
    "hjk": 653,
    "jkl": 748,
    "kl ": 776,
    " asd": 19,
    "asdf": 334,
    "sdfg": 1239,
    "dfgh": 467,
    "fghj": 612,
    "ghjk": 627,
    "hjkl": 654,
    "jkl ": 749,
    "q": 1144,
    "w": 1452,
    " q": 162,
    "qw": 1145,
    "we": 1453,
    " qw": 163,
    "qwe": 1146,
    "wer": 1454,
    "ert": 578,
    "rty": 1200,
    " qwe": 164,
    "qwer": 1147,
    "wert": 1455,
    "erty": 579,
    "rty ": 1201,
    " l": 97,
    " la": 98,
    "lal": 820,
    "ala": 311,
    "la ": 813,
    " lal": 99,
    "lala": 821,
    "alal": 313,
    "ala ": 312,
    "bl": 388,
    " bl": 21,
    "bla": 389,
    "lab": 814,
    "abl": 274,
    " bla": 22,
    "blab": 391,
    "labl": 815,
    "abla": 275,
    "bla ": 390,
    "gh ": 625,
    "fgh ": 611,
    "ev": 593,
    "nev": 919,
    "evi": 594,
    "iem": 690,
    " nev": 125,
    "nevi": 920,
    "evie": 595,
    "viem": 1423,
    "iem ": 691,
    "pí": 1141,
    "íš": 1559,
    " pí": 160,
    "píš": 1142,
    "íše": 1560,
    "šem": 1621,
    " píš": 161,
    "píše": 1143,
    "íšem": 1561,
    "šem ": 1622,
    "lb": 827,
    "blb": 392,
    "lbo": 828,
    "bos": 397,
    " blb": 23,
    "blbo": 393,
    "lbos": 829,
    "bost": 398,
    "nd": 910,
    " ra": 166,
    "and": 318,
    "ndo": 911,
    " ran": 167,
    "rand": 1155,
    "ando": 319,
    "ndom": 912,
    "ex": 596,
    "xt": 1458,
    "tex": 1312,
    "ext": 597,
    "xt ": 1459,
    " tex": 195,
    "text": 1313,
    "ext ": 598,
    "tes": 1310,
    "est": 584,
    " tes": 194,
    "test": 1311,
    "est ": 585,
    " x": 224,
    "xy": 1460,
    "yz": 1476,
    " xy": 225,
    "xyz": 1461,
    "yz ": 1477,
    " xyz": 226,
    "xyz ": 1462,
    "ic": 679,
    "co": 436,
    " ho": 70,
    "hoc": 660,
    "oci": 989,
    "cic": 432,
    "ico": 680,
    "co ": 437,
    " hoc": 71,
    "hoci": 661,
    "ocic": 990,
    "cico": 433,
    "ico ": 681,
    "ič": 728,
    "č ": 1589,
    "nič": 938,
    "ič ": 729,
    " nič": 129,
    "nič ": 939
  },
  "response": null,
  "action_text": null
}