{
  "text": {
    " ": 0,
    "a": 182,
    "h": 394,
    "o": 611,
    "j": 452,
    " a": 4,
    "ah": 197,
    "ho": 407,
    "oj": 633,
    "j ": 453,
    " ah": 7,
    "aho": 199,
    "hoj": 410,
    "oj ": 634,
    " aho": 8,
    "ahoj": 200,
    "hoj ": 411,
    "č": 968,
    "u": 840,
    " č": 153,
    "ča": 969,
    "au": 225,
    "u ": 841,
    " ča": 154,
    "čau": 970,
    "au ": 226,
    " čau": 155,
    "čau ": 971,
    "d": 269,
    "b": 235,
    "r": 723,
    "ý": 966,
    " d": 22,
    "do": 297,
    "ob": 613,
    "br": 248,
    "rý": 762,
    "ý ": 967,
    " do": 27,
    "dob": 299,
    "obr": 618,
    "brý": 251,
    "rý ": 763,
    " dob": 29,
    "dobr": 300,
    "obrý": 620,
    "brý ": 252,
    "e": 318,
    "ň": 982,
    "de": 279,
    "eň": 370,
    "ň ": 983,
    " de": 25,
    "deň": 283,
    "eň ": 371,
    " deň": 26,
    "deň ": 284,
    "l": 512,
    " h": 36,
    "he": 399,
    "el": 340,
    "ll": 524,
    "lo": 527,
    "o ": 612,
    " he": 37,
    "hel": 400,
    "ell": 343,
    "llo": 525,
    "lo ": 528,
    " hel": 38,
    "hell": 401,
    "ello": 344,
    "llo ": 526,
    "i": 417,
    "hi": 402,
    "i ": 418,
    " hi": 39,
    "hi ": 403,
    " hi ": 40,
    "v": 866,
    "n": 569,
    "ov": 675,
    "vi": 871,
    "id": 421,
    "en": 349,
    "ni": 577,
    "ia": 419,
    "a ": 183,
    "dov": 307,
    "ovi": 676,
    "vid": 872,
    "ide": 425,
    "den": 281,
    "eni": 350,
    "nia": 578,
    "ia ": 420,
    " dov": 32,
    "dovi": 308,
    "ovid": 677,
    "vide": 873,
    "iden": 426,
    "deni": 282,
    "enia": 351,
    "nia ": 579,
    "y": 896,
    " b": 16,
    "by": 256,
    "ye": 898,
    "e ": 319,
    " by": 17,
    "bye": 257,
    "ye ": 899,
    " bye": 18,
    "bye ": 258,
    "p": 683,
    "m": 537,
    "c": 259,
    " p": 93,
    "po": 700,
    "om": 644,
    "mo": 552,
    "oc": 623,
    "c ": 260,
    " po": 94,
    "pom": 701,
    "omo": 646,
    "moc": 553,
    "oc ": 624,
    " pom": 95,
    "pomo": 702,
    "omoc": 647,
    "moc ": 554,
    "čo": 972,
    " čo": 156,
    "čo ": 973,
    " čo ": 157,
    "š": 984,
    " v": 130,
    "ie": 427,
    "eš": 372,
    "š ": 985,
    " vi": 134,
    "vie": 874,
    "ieš": 431,
    "eš ": 373,
    " vie": 135,
    "vieš": 875,
    "ieš ": 432,
    "ť": 994,
    " r": 103,
    "ro": 744,
    "bi": 239,
    "iť": 450,
    "ť ": 995,
    " ro": 104,
    "rob": 745,
    "obi": 614,
    "biť": 240,
    "iť ": 451,
    " rob": 105,
    "robi": 746,
    "obiť": 615,
    "biť ": 241,
    "k": 473,
    "ak": 206,
    "ko": 490,
    " ak": 11,
    "ako": 208,
    "ko ": 491,
    " ako": 12,
    "ako ": 209,
    " m": 58,
    "mi": 550,
    " mi": 61,
    "mi ": 551,
    " mi ": 62,
    "ô": 960,
    "mô": 564,
    "ôc": 961,
    "cť": 267,
    "omô": 648,
    "môc": 565,
    "ôcť": 962,
    "cť ": 268,
    "pomô": 703,
    "omôc": 649,
    "môcť": 566,
    "ôcť ": 963,
    "t": 801,
    "vš": 887,
    "še": 986,
    "et": 364,
    "tk": 819,
    " vš": 140,
    "vše": 888,
    "šet": 987,
    "etk": 365,
    "tko": 820,
    " vše": 141,
    "všet": 889,
    "šetk": 988,
    "etko": 366,
    "tko ": 821,
    "á": 916,
    "ž": 996,
    "ok": 637,
    "ká": 506,
    "áž": 940,
    "že": 998,
    "dok": 301,
    "oká": 639,
    "káž": 507,
    "áže": 942,
    "žeš": 999,
    " dok": 30,
    "doká": 302,
    "okáž": 640,
    "káže": 509,
    "ážeš": 943,
    "žeš ": 1000,
    "ľ": 978,
    "hľ": 414,
    "ľa": 979,
    "ad": 187,
    "dá": 315,
    "ám": 922,
    "m ": 538,
    " hľ": 41,
    "hľa": 415,
    "ľad": 980,
    "adá": 195,
    "dám": 316,
    "ám ": 923,
    " hľa": 42,
    "hľad": 416,
    "ľadá": 981,
    "adám": 196,
    "dám ": 317,
    " n": 71,
    "ik": 437,
    "ke": 482,
    " ni": 76,
    "nik": 583,
    "ike": 438,
    "ke ": 483,
    " nik": 78,
    "nike": 584,
    "ike ": 439,
    "ai": 201,
    "ir": 445,
    "r ": 724,
    " ai": 9,
    "air": 202,
    "ir ": 446,
    " air": 10,
    "air ": 203,
    "x": 894,
    "ma": 539,
    "ax": 229,
    "x ": 895,
    " ma": 59,
    "max": 540,
    "ax ": 230,
    " max": 60,
    "max ": 541,
    "s": 764,
    "di": 288,
    "da": 274,
    "as": 216,
    "s ": 765,
    " ad": 5,
    "adi": 191,
    "did": 290,
    "ida": 422,
    "das": 277,
    "as ": 217,
    " adi": 6,
    "adid": 192,
    "dida": 291,
    "idas": 424,
    "das ": 278,
    " u": 125,
    "ul": 852,
    "lt": 531,
    "tr": 826,
    "ra": 725,
    "ab": 184,
    "bo": 245,
    "oo": 657,
    "os": 666,
    "st": 787,
    "t ": 802,
    " ul": 128,
    "ult": 853,
    "ltr": 532,
    "tra": 827,
    "rab": 726,
    "abo": 185,
    "boo": 246,
    "oos": 658,
    "ost": 667,
    "st ": 788,
    " ult": 129,
    "ultr": 854,
    "ltra": 533,
    "trab": 828,
    "rabo": 727,
    "aboo": 186,
    "boos": 247,
    "oost": 659,
    "ost ": 668,
    "g": 383,
    " g": 33,
    "gy": 388,
    "ym": 900,
    "mb": 544,
    "be": 236,
    "ea": 320,
    "am": 214,
    " gy": 34,
    "gym": 389,
    "ymb": 903,
    "mbe": 545,
    "bea": 237,
    "eam": 321,
    "am ": 215,
    " gym": 35,
    "gymb": 390,
    "ymbe": 904,
    "mbea": 546,
    "beam": 238,
    "eam ": 322,
    "pr": 707,
    "ot": 672,
    "te": 808,
    "ei": 337,
    "in": 440,
    "n ": 570,
    " pr": 96,
    "pro": 713,
    "rot": 751,
    "ote": 673,
    "tei": 812,
    "ein": 338,
    "in ": 441,
    " pro": 99,
    "prot": 715,
    "rote": 752,
    "otei": 674,
    "tein": 813,
    "ein ": 339,
    "1": 171,
    " 1": 1,
    "1k": 177,
    "kg": 484,
    "g ": 384,
    " 1k": 2,
    "1kg": 178,
    "kg ": 485,
    " 1kg": 3,
    "1kg ": 179,
    "uk": 846,
    "ž ": 997,
    " uk": 126,
    "uká": 850,
    "áž ": 941,
    " uká": 127,
    "ukáž": 851,
    "káž ": 508,
    " i": 43,
    "ip": 442,
    "ph": 687,
    "on": 650,
    "ne": 573,
    " ip": 44,
    "iph": 443,
    "pho": 688,
    "hon": 412,
    "one": 651,
    "ne ": 574,
    " iph": 45,
    "ipho": 444,
    "phon": 689,
    "hone": 413,
    "one ": 652,
    "ná": 601,
    "áj": 917,
    "jd": 458,
    " ná": 79,
    "náj": 602,
    "ájd": 918,
    "jdi": 459,
    "di ": 289,
    " náj": 80,
    "nájd": 603,
    "ájdi": 919,
    "jdi ": 460,
    " c": 19,
    "ch": 264,
    "hc": 396,
    "ce": 261,
    "em": 345,
    " ch": 20,
    "chc": 265,
    "hce": 397,
    "cem": 262,
    "em ": 346,
    " chc": 21,
    "chce": 266,
    "hcem": 398,
    "cem ": 263,
    "js": 470,
    "sť": 799,
    "ájs": 920,
    "jsť": 471,
    "sť ": 800,
    "nájs": 604,
    "ájsť": 921,
    "jsť ": 472,
    "má": 557,
    "áš": 938,
    " má": 65,
    "máš": 562,
    "áš ": 939,
    " máš": 68,
    "máš ": 563,
    "z": 905,
    " z": 142,
    "zo": 910,
    "az": 231,
    "z ": 906,
    " zo": 146,
    "zob": 911,
    "bra": 249,
    "raz": 728,
    "az ": 232,
    " zob": 147,
    "zobr": 912,
    "obra": 619,
    "braz": 250,
    "raz ": 729,
    "od": 625,
    "du": 312,
    "kt": 496,
    "ty": 838,
    "y ": 897,
    "rod": 747,
    "odu": 628,
    "duk": 313,
    "ukt": 847,
    "kty": 498,
    "ty ": 839,
    "prod": 714,
    "rodu": 748,
    "oduk": 629,
    "dukt": 314,
    "ukty": 849,
    "kty ": 499,
    "v ": 867,
    " v ": 131,
    "ó": 953,
    " k": 51,
    "ka": 475,
    "at": 222,
    "eg": 334,
    "gó": 391,
    "ór": 956,
    "ri": 737,
    "ii": 435,
    " ka": 52,
    "kat": 477,
    "ate": 223,
    "teg": 810,
    "egó": 335,
    "gór": 392,
    "óri": 957,
    "rii": 742,
    "ii ": 436,
    " kat": 53,
    "kate": 478,
    "ateg": 224,
    "tegó": 811,
    "egór": 336,
    "góri": 393,
    "órii": 959,
    "rii ": 743,
    " s": 106,
    "sh": 772,
    "oe": 630,
    "es": 360,
    " sh": 107,
    "sho": 773,
    "hoe": 408,
    "oes": 631,
    "es ": 361,
    " sho": 108,
    "shoe": 774,
    "hoes": 409,
    "oes ": 632,
    "eč": 367,
    "nie": 580,
    "ieč": 429,
    "ečo": 368,
    " nie": 77,
    "nieč": 582,
    "iečo": 430,
    "ečo ": 369,
    " z ": 143,
    "rie": 740,
    "ie ": 428,
    "órie": 958,
    "rie ": 741,
    "su": 795,
    "up": 855,
    "pp": 704,
    "pl": 690,
    "le": 519,
    "me": 547,
    "nt": 594,
    "ts": 833,
    " su": 114,
    "sup": 796,
    "upp": 862,
    "ppl": 705,
    "ple": 691,
    "lem": 522,
    "eme": 347,
    "men": 548,
    "ent": 353,
    "nts": 599,
    "ts ": 834,
    " sup": 115,
    "supp": 798,
    "uppl": 863,
    "pple": 706,
    "plem": 692,
    "leme": 523,
    "emen": 348,
    "ment": 549,
    "ents": 355,
    "nts ": 600,
    " t": 116,
    "is": 447,
    "sk": 775,
    "ky": 504,
    " te": 119,
    "ten": 816,
    "nis": 585,
    "isk": 448,
    "sky": 780,
    "ky ": 505,
    " ten": 121,
    "teni": 817,
    "enis": 352,
    "nisk": 586,
    "isky": 449,
    "sky ": 781,
    "to": 822,
    "op": 660,
    "pá": 716,
    "án": 924,
    "nk": 587,
    " to": 122,
    "top": 824,
    "opá": 661,
    "pán": 717,
    "ánk": 925,
    "nky": 588,
    " top": 124,
    "topá": 825,
    "opán": 662,
    "pánk": 718,
    "ánky": 926,
    "nky ": 589,
    "f": 376,
    "ef": 331,
    "fó": 380,
    "ón": 954,
    "tel": 814,
    "ele": 341,
    "lef": 520,
    "efó": 332,
    "fón": 381,
    "ón ": 955,
    " tel": 120,
    "tele": 815,
    "elef": 342,
    "lefó": 521,
    "efón": 333,
    "fón ": 382,
    "kt ": 497,
    "ukt ": 848,
    " j": 46,
    "je": 461,
    " je": 49,
    "je ": 462,
    " je ": 50,
    "na": 571,
    " na": 72,
    "na ": 572,
    " na ": 73,
    "kl": 486,
    "la": 514,
    " sk": 109,
    "skl": 776,
    "kla": 488,
    "lad": 515,
    "ade": 189,
    "de ": 280,
    " skl": 110,
    "skla": 777,
    "klad": 489,
    "lade": 517,
    "ade ": 190,
    "át": 929,
    "mát": 560,
    "áte": 930,
    "te ": 809,
    " mát": 67,
    "máte": 561,
    "áte ": 931,
    "é": 944,
    "tu": 835,
    "pn": 693,
    "né": 607,
    "é ": 945,
    "dos": 305,
    "stu": 793,
    "tup": 836,
    "upn": 858,
    "pné": 696,
    "né ": 608,
    " dos": 31,
    "dost": 306,
    "ostu": 669,
    "stup": 794,
    "tupn": 837,
    "upné": 860,
    "pné ": 697,
    "no": 590,
    "pno": 694,
    "nos": 592,
    "osť": 670,
    "upno": 859,
    "pnos": 695,
    "nosť": 593,
    "osť ": 671,
    "ol": 641,
    "lu": 534,
    "uj": 842,
    "sko": 778,
    "kon": 492,
    "ont": 655,
    "ntr": 597,
    "tro": 829,
    "rol": 749,
    "olu": 642,
    "luj": 535,
    "uj ": 843,
    " sko": 111,
    "skon": 779,
    "kont": 493,
    "ontr": 656,
    "ntro": 598,
    "trol": 830,
    "rolu": 750,
    "oluj": 643,
    "luj ": 536,
    "d ": 270,
    "ad ": 188,
    "lad ": 516,
    "re": 733,
    "pre": 708,
    "re ": 734,
    " pre": 97,
    "pre ": 709,
    "to ": 823,
    " to ": 123,
    "ný": 609,
    "pný": 698,
    "ný ": 610,
    "upný": 861,
    "pný ": 699,
    "nto": 595,
    "tent": 818,
    "ento": 354,
    "nto ": 596,
    "ado": 193,
    "dom": 303,
    "om ": 645,
    "lado": 518,
    "adom": 194,
    "dom ": 304,
    "ký": 510,
    "aký": 212,
    "ký ": 511,
    " aký": 13,
    "aký ": 213,
    "ta": 803,
    "av": 227,
    " st": 112,
    "sta": 789,
    "tav": 806,
    "av ": 228,
    " sta": 113,
    "stav": 790,
    "tav ": 807,
    " o": 81,
    "bj": 242,
    "ed": 326,
    "dn": 294,
    "áv": 932,
    "vk": 876,
    " ob": 82,
    "obj": 616,
    "bje": 243,
    "jed": 463,
    "edn": 329,
    "dná": 295,
    "náv": 605,
    "ávk": 933,
    "vky": 879,
    " obj": 83,
    "obje": 617,
    "bjed": 244,
    "jedn": 464,
    "edná": 330,
    "dnáv": 296,
    "návk": 606,
    "ávky": 935,
    "vky ": 880,
    "0": 161,
    "2": 180,
    "or": 663,
    "rd": 730,
    "d1": 271,
    "10": 173,
    "00": 162,
    "02": 169,
    "2 ": 181,
    " or": 91,
    "ord": 664,
    "rd1": 731,
    "d10": 272,
    "100": 174,
    "002": 165,
    "02 ": 170,
    " ord": 92,
    "ord1": 665,
    "rd10": 732,
    "d100": 273,
    "1002": 176,
    "002 ": 166,
    "kd": 479,
    " kd": 54,
    "kde": 480,
    " kde": 55,
    "kde ": 481,
    "ja": 454,
    " mo": 63,
    "moj": 555,
    "oja": 635,
    "ja ": 455,
    " moj": 64,
    "moja": 556,
    "oja ": 636,
    "vka": 877,
    "ka ": 476,
    "ávka": 934,
    "vka ": 878,
    "01": 167,
    "1 ": 172,
    "001": 163,
    "01 ": 168,
    "1001": 175,
    "001 ": 164,
    "ve": 868,
    "eť": 374,
    " ve": 132,
    "ved": 869,
    "edi": 327,
    "die": 292,
    "ieť": 433,
    "eť ": 375,
    " ved": 133,
    "vedi": 870,
    "edie": 328,
    "dieť": 293,
    "ieť ": 434,
    "aj": 204,
    "pri": 711,
    "rid": 738,
    "daj": 275,
    "aj ": 205,
    " pri": 98,
    "prid": 712,
    "rida": 739,
    "idaj": 423,
    "daj ": 276,
    "do ": 298,
    " do ": 28,
    "í": 946,
    "oš": 678,
    "ší": 989,
    "ík": 947,
    " ko": 56,
    "koš": 494,
    "oší": 679,
    "šík": 990,
    "íka": 949,
    " koš": 57,
    "koší": 495,
    "ošík": 680,
    "šíka": 992,
    "íka ": 950,
    "vl": 881,
    "ož": 681,
    " vl": 136,
    "vlo": 882,
    "lož": 529,
    "ož ": 682,
    " vlo": 137,
    "vlož": 883,
    "lož ": 530,
    " da": 23,
    " daj": 24,
    "ds": 309,
    "rá": 759,
    "áň": 936,
    " od": 85,
    "ods": 626,
    "dst": 310,
    "str": 791,
    "trá": 831,
    "ráň": 760,
    "áň ": 937,
    " ods": 86,
    "odst": 627,
    "dstr": 311,
    "strá": 792,
    "tráň": 832,
    "ráň ": 761,
    "vy": 884,
    "až": 233,
    " vy": 138,
    "vym": 885,
    "yma": 901,
    "maž": 542,
    "až ": 234,
    " vym": 139,
    "vyma": 886,
    "ymaž": 902,
    "maž ": 543,
    "zm": 907,
    " zm": 144,
    "zma": 908,
    " zma": 145,
    "zmaž": 909,
    "k ": 474,
    "ík ": 948,
    "šík ": 991,
    "ôj": 964,
    " mô": 69,
    "môj": 567,
    "ôj ": 965,
    " môj": 70,
    "môj ": 568,
    "mám": 558,
    " mám": 66,
    "mám ": 559,
    "ku": 500,
    "íku": 951,
    "ku ": 501,
    "šíku": 993,
    "íku ": 952,
    "bs": 253,
    "sa": 766,
    "h ": 395,
    "obs": 621,
    "bsa": 254,
    "sah": 767,
    "ah ": 198,
    " obs": 84,
    "obsa": 622,
    "bsah": 255,
    "sah ": 768,
    " á": 150,
    " án": 151,
    "áno": 927,
    "no ": 591,
    " áno": 152,
    "áno ": 928,
    "sn": 782,
    " ja": 47,
    "jas": 456,
    "asn": 220,
    "sné": 785,
    " jas": 48,
    "jasn": 457,
    "asné": 221,
    "sné ": 786,
    " ok": 87,
    "ok ": 638,
    " ok ": 88,
    "pe": 684,
    "er": 356,
    "upe": 856,
    "per": 685,
    "er ": 357,
    "supe": 797,
    "uper": 857,
    "per ": 686,
    "res": 735,
    "esn": 362,
    "sne": 783,
    "pres": 710,
    "resn": 736,
    "esne": 363,
    "sne ": 784,
    " ta": 117,
    "tak": 804,
    "ak ": 207,
    " tak": 118,
    "tak ": 805,
    "nie ": 581,
    "ec": 323,
    " ne": 74,
    "nec": 575,
    "ech": 324,
    " nec": 75,
    "nech": 576,
    "echc": 325,
    "zr": 913,
    "ru": 756,
    "uš": 864,
    " zr": 148,
    "zru": 914,
    "ruš": 757,
    "uš ": 865,
    " zru": 149,
    "zruš": 915,
    "ruš ": 758,
    "ď": 974,
    " ď": 158,
    "ďa": 975,
    " ďa": 159,
    "ďak": 976,
    "aku": 210,
    "kuj": 502,
    "uje": 844,
    "jem": 465,
    " ďak": 160,
    "ďaku": 977,
    "akuj": 211,
    "kuje": 503,
    "ujem": 845,
    "jem ": 466,
    " on": 89,
    "ono": 653,
    " ono": 90,
    "ono ": 654,
    "sd": 769,
    "df": 285,
    "fg": 377,
    "gh": 385,
    "hj": 404,
    "jk": 467,
    "l ": 513,
    " as": 14,
    "asd": 218,
    "sdf": 770,
    "dfg": 286,
    "fgh": 378,
    "ghj": 386,
    "hjk": 405,
    "jkl": 468,
    "kl ": 487,
    " asd": 15,
    "asdf": 219,
    "sdfg": 771,
    "dfgh": 287,
    "fghj": 379,
    "ghjk": 387,
    "hjkl": 406,
    "jkl ": 469,
    "q": 719,
    "w": 890,
    " q": 100,
    "qw": 720,
    "we": 891,
    "rt": 753,
    " qw": 101,
    "qwe": 721,
    "wer": 892,
    "ert": 358,
    "rty": 754,
    " qwe": 102,
    "qwer": 722,
    "wert": 893,
    "erty": 359,
    "rty ": 755
  },
  "response": null,
  "action_text": null
}