{
  "text": {
    " ": 0,
    "a": 249,
    "h": 570,
    "o": 874,
    "j": 647,
    " a": 4,
    "ah": 266,
    "ho": 583,
    "oj": 901,
    "j ": 648,
    " ah": 7,
    "aho": 268,
    "hoj": 589,
    "oj ": 902,
    " aho": 8,
    "ahoj": 269,
    "hoj ": 590,
    "č": 1422,
    "u": 1221,
    " č": 220,
    "ča": 1424,
    "au": 320,
    "u ": 1222,
    " ča": 221,
    "čau": 1425,
    "au ": 321,
    " čau": 222,
    "čau ": 1426,
    "d": 396,
    "b": 336,
    "r": 1035,
    "ý": 1417,
    " d": 30,
    "do": 431,
    "ob": 876,
    "br": 360,
    "rý": 1104,
    "ý ": 1418,
    " do": 39,
    "dob": 433,
    "obr": 882,
    "brý": 363,
    "rý ": 1105,
    " dob": 41,
    "dobr": 435,
    "obrý": 884,
    "brý ": 364,
    "e": 463,
    "ň": 1445,
    "de": 406,
    "eň": 535,
    "ň ": 1446,
    " de": 33,
    "deň": 410,
    "eň ": 536,
    " deň": 34,
    "deň ": 411,
    "l": 726,
    " h": 55,
    "he": 575,
    "el": 487,
    "ll": 755,
    "lo": 761,
    "o ": 875,
    " he": 56,
    "hel": 576,
    "ell": 490,
    "llo": 756,
    "lo ": 762,
    " hel": 57,
    "hell": 577,
    "ello": 491,
    "llo ": 757,
    "i": 596,
    "hi": 578,
    "i ": 597,
    " hi": 58,
    "hi ": 579,
    " hi ": 59,
    "v": 1259,
    "n": 813,
    "ov": 959,
    "vi": 1272,
    "id": 603,
    "en": 498,
    "ni": 832,
    "ia": 598,
    "a ": 250,
    "dov": 446,
    "ovi": 965,
    "vid": 1273,
    "ide": 607,
    "den": 408,
    "eni": 501,
    "nia": 834,
    "ia ": 599,
    " dov": 46,
    "dovi": 447,
    "ovid": 966,
    "vide": 1274,
    "iden": 608,
    "deni": 409,
    "enia": 502,
    "nia ": 835,
    "y": 1311,
    " b": 18,
    "by": 370,
    "ye": 1313,
    "e ": 464,
    " by": 22,
    "bye": 372,
    "ye ": 1314,
    " bye": 23,
    "bye ": 373,
    "p": 978,
    "m": 773,
    "c": 374,
    " p": 133,
    "po": 997,
    "om": 916,
    "mo": 788,
    "oc": 887,
    "c ": 375,
    " po": 136,
    "pom": 1002,
    "omo": 920,
    "moc": 789,
    "oc ": 888,
    " pom": 139,
    "pomo": 1003,
    "omoc": 921,
    "moc ": 790,
    "čo": 1430,
    " čo": 223,
    "čo ": 1431,
    " čo ": 224,
    "š": 1447,
    " v": 189,
    "ie": 609,
    "eš": 537,
    "š ": 1448,
    " vi": 193,
    "vie": 1275,
    "ieš": 617,
    "eš ": 538,
    " vie": 194,
    "vieš": 1277,
    "ieš ": 618,
    "ť": 1459,
    " r": 150,
    "ro": 1068,
    "bi": 341,
    "iť": 645,
    "ť ": 1460,
    " ro": 153,
    "rob": 1069,
    "obi": 877,
    "biť": 344,
    "iť ": 646,
    " rob": 154,
    "robi": 1070,
    "obiť": 879,
    "biť ": 345,
    "k": 672,
    "ak": 275,
    "ko": 693,
    " ak": 11,
    "ako": 277,
    "ko ": 694,
    " ako": 12,
    "ako ": 278,
    " m": 90,
    "mi": 786,
    " mi": 93,
    "mi ": 787,
    " mi ": 94,
    "ô": 1406,
    "mô": 806,
    "ôc": 1407,
    "cť": 394,
    "omô": 922,
    "môc": 807,
    "ôcť": 1408,
    "cť ": 395,
    "pomô": 1004,
    "omôc": 923,
    "môcť": 808,
    "ôcť ": 1409,
    "t": 1153,
    "vš": 1297,
    "še": 1449,
    "et": 521,
    "tk": 1188,
    " vš": 202,
    "vše": 1298,
    "šet": 1452,
    "etk": 524,
    "tko": 1189,
    " vše": 203,
    "všet": 1299,
    "šetk": 1453,
    "etko": 525,
    "tko ": 1190,
    "á": 1342,
    "ž": 1461,
    "ok": 907,
    "ká": 715,
    "áž": 1379,
    "že": 1463,
    "dok": 436,
    "oká": 909,
    "káž": 717,
    "áže": 1381,
    "žeš": 1466,
    " dok": 42,
    "doká": 437,
    "okáž": 910,
    "káže": 719,
    "ážeš": 1382,
    "žeš ": 1467,
    "ľ": 1436,
    "hľ": 593,
    "ľa": 1437,
    "ad": 256,
    "dá": 459,
    "ám": 1355,
    "m ": 774,
    " hľ": 62,
    "hľa": 594,
    "ľad": 1438,
    "adá": 264,
    "dám": 461,
    "ám ": 1356,
    " hľa": 63,
    "hľad": 595,
    "ľadá": 1439,
    "adám": 265,
    "dám ": 462,
    " n": 106,
    "ik": 623,
    "ke": 683,
    " ni": 112,
    "nik": 839,
    "ike": 626,
    "ke ": 684,
    " nik": 114,
    "nike": 840,
    "ike ": 627,
    "ai": 270,
    "ir": 635,
    "r ": 1036,
    " ai": 9,
    "air": 271,
    "ir ": 636,
    " air": 10,
    "air ": 272,
    "x": 1304,
    "ma": 775,
    "ax": 330,
    "x ": 1305,
    " ma": 91,
    "max": 776,
    "ax ": 331,
    " max": 92,
    "max ": 777,
    "s": 1106,
    "di": 415,
    "da": 401,
    "as": 305,
    "s ": 1107,
    " ad": 5,
    "adi": 260,
    "did": 417,
    "ida": 604,
    "das": 404,
    "as ": 306,
    " adi": 6,
    "adid": 261,
    "dida": 418,
    "idas": 606,
    "das ": 405,
    " u": 184,
    "ul": 1236,
    "lt": 765,
    "tr": 1201,
    "ra": 1037,
    "ab": 251,
    "bo": 355,
    "oo": 931,
    "os": 947,
    "st": 1133,
    "t ": 1154,
    " ul": 187,
    "ult": 1237,
    "ltr": 766,
    "tra": 1202,
    "rab": 1038,
    "abo": 254,
    "boo": 356,
    "oos": 932,
    "ost": 948,
    "st ": 1134,
    " ult": 188,
    "ultr": 1238,
    "ltra": 767,
    "trab": 1203,
    "rabo": 1039,
    "aboo": 255,
    "boos": 357,
    "oost": 933,
    "ost ": 949,
    "g": 555,
    " g": 52,
    "gy": 564,
    "ym": 1315,
    "mb": 780,
    "be": 337,
    "ea": 465,
    "am": 291,
    " gy": 53,
    "gym": 565,
    "ymb": 1318,
    "mbe": 781,
    "bea": 339,
    "eam": 466,
    "am ": 292,
    " gym": 54,
    "gymb": 566,
    "ymbe": 1319,
    "mbea": 782,
    "beam": 340,
    "eam ": 467,
    "pr": 1010,
    "ot": 954,
    "te": 1167,
    "ei": 484,
    "in": 628,
    "n ": 814,
    " pr": 140,
    "pro": 1018,
    "rot": 1075,
    "ote": 955,
    "tei": 1171,
    "ein": 485,
    "in ": 629,
    " pro": 143,
    "prot": 1020,
    "rote": 1076,
    "otei": 956,
    "tein": 1172,
    "ein ": 486,
    "1": 238,
    " 1": 1,
    "1k": 244,
    "kg": 687,
    "g ": 556,
    " 1k": 2,
    "1kg": 245,
    "kg ": 688,
    " 1kg": 3,
    "1kg ": 246,
    "uk": 1229,
    "ž ": 1462,
    " uk": 185,
    "uká": 1234,
    "áž ": 1380,
    " uká": 186,
    "ukáž": 1235,
    "káž ": 718,
    " i": 64,
    "ip": 632,
    "ph": 982,
    "on": 924,
    "ne": 820,
    " ip": 67,
    "iph": 633,
    "pho": 983,
    "hon": 591,
    "one": 925,
    "ne ": 821,
    " iph": 68,
    "ipho": 634,
    "phon": 984,
    "hone": 592,
    "one ": 926,
    "ná": 862,
    "áj": 1347,
    "jd": 653,
    " ná": 116,
    "náj": 863,
    "ájd": 1348,
    "jdi": 654,
    "di ": 416,
    " náj": 117,
    "nájd": 864,
    "ájdi": 1349,
    "jdi ": 655,
    " c": 24,
    "ch": 383,
    "hc": 572,
    "ce": 376,
    "em": 494,
    " ch": 28,
    "chc": 385,
    "hce": 573,
    "cem": 379,
    "em ": 495,
    " chc": 29,
    "chce": 386,
    "hcem": 574,
    "cem ": 380,
    "js": 667,
    "sť": 1151,
    "ájs": 1350,
    "jsť": 668,
    "sť ": 1152,
    "nájs": 865,
    "ájsť": 1351,
    "jsť ": 669,
    "má": 797,
    "áš": 1377,
    " má": 99,
    "máš": 804,
    "áš ": 1378,
    " máš": 102,
    "máš ": 805,
    "z": 1325,
    " z": 207,
    "zo": 1336,
    "az": 332,
    "z ": 1326,
    " zo": 213,
    "zob": 1337,
    "bra": 361,
    "raz": 1046,
    "az ": 333,
    " zob": 214,
    "zobr": 1338,
    "obra": 883,
    "braz": 362,
    "raz ": 1047,
    "od": 891,
    "du": 454,
    "kt": 701,
    "ty": 1216,
    "y ": 1312,
    "rod": 1071,
    "odu": 896,
    "duk": 455,
    "ukt": 1230,
    "kty": 705,
    "ty ": 1217,
    "prod": 1019,
    "rodu": 1072,
    "oduk": 897,
    "dukt": 456,
    "ukty": 1233,
    "kty ": 706,
    "v ": 1260,
    " v ": 190,
    "ó": 1399,
    " k": 74,
    "ka": 674,
    "at": 311,
    "eg": 481,
    "gó": 567,
    "ór": 1402,
    "ri": 1055,
    "ii": 621,
    " ka": 75,
    "kat": 678,
    "ate": 316,
    "teg": 1169,
    "egó": 482,
    "gór": 568,
    "óri": 1403,
    "rii": 1060,
    "ii ": 622,
    " kat": 77,
    "kate": 679,
    "ateg": 317,
    "tegó": 1170,
    "egór": 483,
    "góri": 569,
    "órii": 1405,
    "rii ": 1061,
    " s": 155,
    "sh": 1115,
    "oe": 898,
    "es": 515,
    " sh": 158,
    "sho": 1116,
    "hoe": 587,
    "oes": 899,
    "es ": 516,
    " sho": 159,
    "shoe": 1117,
    "hoes": 588,
    "oes ": 900,
    "eč": 532,
    "nie": 836,
    "ieč": 615,
    "ečo": 533,
    " nie": 113,
    "nieč": 838,
    "iečo": 616,
    "ečo ": 534,
    " z ": 208,
    "rie": 1058,
    "ie ": 610,
    "órie": 1404,
    "rie ": 1059,
    "su": 1145,
    "up": 1242,
    "pp": 1007,
    "pl": 985,
    "le": 744,
    "me": 783,
    "nt": 853,
    "ts": 1210,
    " su": 166,
    "sup": 1146,
    "upp": 1249,
    "ppl": 1008,
    "ple": 988,
    "lem": 747,
    "eme": 496,
    "men": 784,
    "ent": 505,
    "nts": 858,
    "ts ": 1211,
    " sup": 167,
    "supp": 1148,
    "uppl": 1250,
    "pple": 1009,
    "plem": 989,
    "leme": 748,
    "emen": 497,
    "ment": 785,
    "ents": 507,
    "nts ": 859,
    " t": 170,
    "is": 637,
    "sk": 1118,
    "ky": 713,
    " te": 173,
    "ten": 1175,
    "nis": 841,
    "isk": 638,
    "sky": 1123,
    "ky ": 714,
    " ten": 175,
    "teni": 1176,
    "enis": 504,
    "nisk": 842,
    "isky": 639,
    "sky ": 1124,
    "to": 1191,
    "op": 934,
    "pá": 1025,
    "án": 1357,
    "nk": 845,
    " to": 178,
    "top": 1195,
    "opá": 937,
    "pán": 1026,
    "ánk": 1358,
    "nky": 846,
    " top": 180,
    "topá": 1196,
    "opán": 938,
    "pánk": 1027,
    "ánky": 1359,
    "nky ": 847,
    "f": 541,
    "ef": 478,
    "fó": 552,
    "ón": 1400,
    "tel": 1173,
    "ele": 488,
    "lef": 745,
    "efó": 479,
    "fón": 553,
    "ón ": 1401,
    " tel": 174,
    "tele": 1174,
    "elef": 489,
    "lefó": 746,
    "efón": 480,
    "fón ": 554,
    "kt ": 702,
    "ukt ": 1231,
    " j": 69,
    "je": 656,
    " je": 72,
    "je ": 657,
    " je ": 73,
    "na": 815,
    " na": 107,
    "na ": 816,
    " na ": 108,
    "kl": 689,
    "la": 728,
    " sk": 160,
    "skl": 1119,
    "kla": 691,
    "lad": 732,
    "ade": 258,
    "de ": 407,
    " skl": 161,
    "skla": 1120,
    "klad": 692,
    "lade": 734,
    "ade ": 259,
    "át": 1362,
    "mát": 802,
    "áte": 1363,
    "te ": 1168,
    " mát": 101,
    "máte": 803,
    "áte ": 1364,
    "é": 1383,
    "tu": 1212,
    "pn": 990,
    "né": 868,
    "é ": 1384,
    "dos": 444,
    "stu": 1143,
    "tup": 1214,
    "upn": 1245,
    "pné": 993,
    "né ": 869,
    " dos": 45,
    "dost": 445,
    "ostu": 951,
    "stup": 1144,
    "tupn": 1215,
    "upné": 1247,
    "pné ": 994,
    "no": 848,
    "pno": 991,
    "nos": 850,
    "osť": 952,
    "upno": 1246,
    "pnos": 992,
    "nosť": 852,
    "osť ": 953,
    "ol": 911,
    "lu": 768,
    "uj": 1223,
    "sko": 1121,
    "kon": 695,
    "ont": 929,
    "ntr": 856,
    "tro": 1204,
    "rol": 1073,
    "olu": 914,
    "luj": 769,
    "uj ": 1224,
    " sko": 162,
    "skon": 1122,
    "kont": 696,
    "ontr": 930,
    "ntro": 857,
    "trol": 1205,
    "rolu": 1074,
    "oluj": 915,
    "luj ": 770,
    "d ": 397,
    "ad ": 257,
    "lad ": 733,
    "re": 1051,
    "pre": 1013,
    "re ": 1052,
    " pre": 141,
    "pre ": 1014,
    "to ": 1192,
    " to ": 179,
    "ný": 872,
    "pný": 995,
    "ný ": 873,
    "upný": 1248,
    "pný ": 996,
    "nto": 854,
    "tent": 1177,
    "ento": 506,
    "nto ": 855,
    "ado": 262,
    "dom": 438,
    "om ": 917,
    "lado": 735,
    "adom": 263,
    "dom ": 439,
    "oľ": 967,
    "ľk": 1440,
    " ko": 82,
    "koľ": 697,
    "oľk": 968,
    "ľko": 1441,
    " koľ": 83,
    "koľk": 698,
    "oľko": 969,
    "ľko ": 1442,
    "ku": 707,
    "us": 1251,
    "so": 1130,
    " ku": 85,
    "kus": 711,
    "uso": 1252,
    "sov": 1131,
    "ov ": 960,
    " kus": 86,
    "kuso": 712,
    "usov": 1253,
    "sov ": 1132,
    "tá": 1218,
    "ál": 1352,
    "ln": 758,
    " mo": 95,
    "mom": 793,
    "ome": 918,
    "ntá": 860,
    "tál": 1219,
    "áln": 1353,
    "lne": 759,
    " mom": 97,
    "mome": 794,
    "omen": 919,
    "entá": 508,
    "ntál": 861,
    "táln": 1220,
    "álne": 1354,
    "lne ": 760,
    " o": 118,
    "ve": 1266,
    "er": 509,
    " ov": 131,
    "ove": 963,
    "ver": 1270,
    "er ": 510,
    " ove": 132,
    "over": 964,
    "ver ": 1271,
    "ktu": 703,
    "tu ": 1213,
    "uktu": 1232,
    "ktu ": 704,
    "ký": 722,
    "aký": 285,
    "ký ": 723,
    " aký": 15,
    "aký ": 286,
    "ta": 1155,
    "av": 322,
    " st": 163,
    "sta": 1135,
    "tav": 1158,
    "av ": 323,
    " sta": 164,
    "stav": 1136,
    "tav ": 1159,
    "bj": 346,
    "ed": 471,
    "dn": 424,
    "áv": 1368,
    "vk": 1278,
    " ob": 120,
    "obj": 880,
    "bje": 347,
    "jed": 658,
    "edn": 474,
    "dná": 427,
    "náv": 866,
    "ávk": 1369,
    "vky": 1281,
    " obj": 121,
    "obje": 881,
    "bjed": 348,
    "jedn": 659,
    "edná": 475,
    "dnáv": 428,
    "návk": 867,
    "ávky": 1371,
    "vky ": 1282,
    "0": 228,
    "2": 247,
    "or": 939,
    "rd": 1048,
    "d1": 398,
    "10": 240,
    "00": 229,
    "02": 236,
    "2 ": 248,
    " or": 129,
    "ord": 940,
    "rd1": 1049,
    "d10": 399,
    "100": 241,
    "002": 232,
    "02 ": 237,
    " ord": 130,
    "ord1": 941,
    "rd10": 1050,
    "d100": 400,
    "1002": 243,
    "002 ": 233,
    "kd": 680,
    " kd": 78,
    "kde": 681,
    " kde": 79,
    "kde ": 682,
    "ja": 649,
    "moj": 791,
    "oja": 903,
    "ja ": 650,
    " moj": 96,
    "moja": 792,
    "oja ": 904,
    "vka": 1279,
    "ka ": 675,
    "ávka": 1370,
    "vka ": 1280,
    "01": 234,
    "1 ": 239,
    "001": 230,
    "01 ": 235,
    "1001": 242,
    "001 ": 231,
    "eť": 539,
    " ve": 191,
    "ved": 1268,
    "edi": 472,
    "die": 419,
    "ieť": 619,
    "eť ": 540,
    " ved": 192,
    "vedi": 1269,
    "edie": 473,
    "dieť": 420,
    "ieť ": 620,
    "aj": 273,
    "pri": 1016,
    "rid": 1056,
    "daj": 402,
    "aj ": 274,
    " pri": 142,
    "prid": 1017,
    "rida": 1057,
    "idaj": 605,
    "daj ": 403,
    "do ": 432,
    " do ": 40,
    "í": 1385,
    "oš": 971,
    "ší": 1454,
    "ík": 1390,
    "koš": 699,
    "oší": 972,
    "šík": 1455,
    "íka": 1392,
    " koš": 84,
    "koší": 700,
    "ošík": 973,
    "šíka": 1457,
    "íka ": 1393,
    "vl": 1283,
    "ož": 974,
    " vl": 195,
    "vlo": 1284,
    "lož": 763,
    "ož ": 975,
    " vlo": 196,
    "vlož": 1285,
    "lož ": 764,
    " da": 31,
    " daj": 32,
    "ds": 451,
    "rá": 1093,
    "áň": 1375,
    " od": 123,
    "ods": 894,
    "dst": 452,
    "str": 1141,
    "trá": 1208,
    "ráň": 1099,
    "áň ": 1376,
    " ods": 124,
    "odst": 895,
    "dstr": 453,
    "strá": 1142,
    "tráň": 1209,
    "ráň ": 1100,
    "vy": 1289,
    "až": 334,
    " vy": 199,
    "vym": 1291,
    "yma": 1316,
    "maž": 778,
    "až ": 335,
    " vym": 200,
    "vyma": 1292,
    "ymaž": 1317,
    "maž ": 779,
    "zm": 1333,
    " zm": 211,
    "zma": 1334,
    " zma": 212,
    "zmaž": 1335,
    "k ": 673,
    "ík ": 1391,
    "šík ": 1456,
    "ôj": 1410,
    " mô": 103,
    "môj": 809,
    "ôj ": 1411,
    " môj": 104,
    "môj ": 810,
    "mám": 800,
    " mám": 100,
    "mám ": 801,
    "íku": 1394,
    "ku ": 708,
    "šíku": 1458,
    "íku ": 1395,
    "bs": 365,
    "sa": 1108,
    "h ": 571,
    "obs": 885,
    "bsa": 366,
    "sah": 1110,
    "ah ": 267,
    " obs": 122,
    "obsa": 886,
    "bsah": 367,
    "sah ": 1111,
    "zr": 1339,
    "ru": 1082,
    "uš": 1257,
    " zr": 215,
    "zru": 1340,
    "ruš": 1088,
    "uš ": 1258,
    " zru": 216,
    "zruš": 1341,
    "ruš ": 1089,
    "yp": 1320,
    "áz": 1372,
    "zd": 1330,
    "vyp": 1293,
    "ypr": 1321,
    "prá": 1021,
    "ráz": 1097,
    "ázd": 1373,
    "zdn": 1331,
    "dni": 425,
    "ni ": 833,
    " vyp": 201,
    "vypr": 1294,
    "yprá": 1322,
    "práz": 1022,
    "rázd": 1098,
    "ázdn": 1374,
    "zdni": 1332,
    "dni ": 426,
    "lý": 771,
    " ce": 25,
    "cel": 377,
    "elý": 492,
    "lý ": 772,
    " cel": 26,
    "celý": 378,
    "elý ": 493,
    "jí": 670,
    "í ": 1386,
    "sto": 1139,
    "toj": 1193,
    "ojí": 905,
    "jí ": 671,
    " sto": 165,
    "stoj": 1140,
    "tojí": 1194,
    "ojí ": 906,
    "va": 1261,
    "dop": 440,
    "opr": 935,
    "pra": 1011,
    "rav": 1042,
    "ava": 324,
    "va ": 1262,
    " dop": 43,
    "dopr": 441,
    "opra": 936,
    "prav": 1012,
    "rava": 1043,
    "ava ": 325,
    "á ": 1343,
    "aká": 281,
    "ká ": 716,
    " aká": 13,
    "aká ": 282,
    "cen": 381,
    "ena": 499,
    " cen": 27,
    "cena": 382,
    "ena ": 500,
    "avy": 328,
    "vy ": 1290,
    "ravy": 1045,
    "avy ": 329,
    "dl": 421,
    "lh": 749,
    " dl": 35,
    "dlh": 422,
    "lho": 750,
    "ho ": 584,
    " dlh": 36,
    "dlho": 423,
    "lho ": 751,
    "rv": 1090,
    "vá": 1295,
    " tr": 182,
    "trv": 1206,
    "rvá": 1091,
    "vá ": 1296,
    " trv": 183,
    "trvá": 1207,
    "rvá ": 1092,
    "uč": 1254,
    "če": 1427,
    "dor": 442,
    "oru": 944,
    "ruč": 1086,
    "uče": 1255,
    "čen": 1428,
    " dor": 44,
    "doru": 443,
    "oruč": 946,
    "ruče": 1087,
    "učen": 1256,
    "čeni": 1429,
    "enie": 503,
    "nie ": 837,
    "dy": 457,
    " ke": 80,
    "ked": 685,
    "edy": 476,
    "dy ": 458,
    " ked": 81,
    "kedy": 686,
    "edy ": 477,
    "rí": 1101,
    "íd": 1387,
    "prí": 1023,
    "ríd": 1102,
    "íde": 1388,
    " prí": 144,
    "príd": 1024,
    "ríde": 1103,
    "íde ": 1389,
    "nf": 826,
    "fo": 546,
    "rm": 1065,
    "ác": 1344,
    "ci": 387,
    " in": 65,
    "inf": 630,
    "nfo": 827,
    "for": 547,
    "orm": 942,
    "rmá": 1066,
    "mác": 798,
    "áci": 1345,
    "cie": 390,
    " inf": 66,
    "info": 631,
    "nfor": 828,
    "form": 548,
    "ormá": 943,
    "rmác": 1067,
    "máci": 799,
    "ácie": 1346,
    "cie ": 391,
    " o ": 119,
    "ave": 326,
    "ve ": 1267,
    "rave": 1044,
    "ave ": 327,
    "ké": 720,
    "aké": 283,
    "ké ": 721,
    " aké": 14,
    "aké ": 284,
    "ú": 1415,
    "sú": 1149,
    "ú ": 1416,
    " sú": 168,
    "sú ": 1150,
    " sú ": 169,
    "žn": 1468,
    "ti": 1182,
    "mož": 795,
    "ožn": 976,
    "žno": 1469,
    "sti": 1137,
    "ti ": 1183,
    " mož": 98,
    "možn": 796,
    "ožno": 977,
    "žnos": 1470,
    "nost": 851,
    "osti": 950,
    "sti ": 1138,
    "tb": 1160,
    " pl": 134,
    "pla": 986,
    "lat": 738,
    "atb": 312,
    "tby": 1165,
    "by ": 371,
    " pla": 135,
    "plat": 987,
    "latb": 739,
    "atby": 315,
    "tby ": 1166,
    "ôž": 1412,
    "môž": 811,
    "ôže": 1413,
    "žem": 1464,
    " môž": 105,
    "môže": 812,
    "ôžem": 1414,
    "žem ": 1465,
    "za": 1327,
    "ap": 296,
    " za": 209,
    "zap": 1328,
    "apl": 297,
    "ati": 318,
    "tiť": 1186,
    " zap": 210,
    "zapl": 1329,
    "apla": 298,
    "lati": 740,
    "atiť": 319,
    "tiť ": 1187,
    "dp": 448,
    "pod": 998,
    "odp": 892,
    "dpo": 449,
    "por": 1005,
    "ruj": 1084,
    "uje": 1225,
    "jet": 662,
    "ete": 522,
    " pod": 137,
    "podp": 999,
    "odpo": 893,
    "dpor": 450,
    "poru": 1006,
    "oruj": 945,
    "ruje": 1085,
    "ujet": 1228,
    "jete": 663,
    "ete ": 523,
    "bu": 368,
    "tbu": 1163,
    "bu ": 369,
    "atbu": 314,
    "tbu ": 1164,
    "ar": 299,
    "rt": 1077,
    "ou": 957,
    "kar": 676,
    "art": 301,
    "rto": 1078,
    "tou": 1197,
    "ou ": 958,
    " kar": 76,
    "kart": 677,
    "arto": 302,
    "rtou": 1079,
    "tou ": 1198,
    " dá": 47,
    "dá ": 460,
    " dá ": 48,
    " sa": 156,
    "sa ": 1109,
    " sa ": 157,
    "rk": 1062,
    "bie": 342,
    "ier": 613,
    "erk": 511,
    "rku": 1063,
    "dobi": 434,
    "obie": 878,
    "bier": 343,
    "ierk": 614,
    "erku": 512,
    "rku ": 1064,
    "tbe": 1161,
    "be ": 338,
    "atbe": 313,
    "tbe ": 1162,
    "vr": 1286,
    " vr": 197,
    "vrá": 1287,
    "rát": 1094,
    "áti": 1366,
    " vrá": 198,
    "vrát": 1288,
    "ráti": 1096,
    "átiť": 1367,
    "tov": 1199,
    "ova": 961,
    "var": 1263,
    "ar ": 300,
    " tov": 181,
    "tova": 1200,
    "ovar": 962,
    "var ": 1264,
    "li": 752,
    "it": 640,
    "pol": 1000,
    "oli": 912,
    "lit": 753,
    "iti": 641,
    "tik": 1184,
    "ika": 624,
    " pol": 138,
    "poli": 1001,
    "olit": 913,
    "liti": 754,
    "itik": 642,
    "tika": 1185,
    "ika ": 625,
    "ráte": 1095,
    "áten": 1365,
    "ýc": 1419,
    "ľký": 1443,
    "kýc": 724,
    "ých": 1420,
    "ch ": 384,
    "oľký": 970,
    "ľkýc": 1444,
    "kých": 725,
    "ých ": 1421,
    "ní": 870,
    " dn": 37,
    "dní": 429,
    "ní ": 871,
    " dní": 38,
    "dní ": 430,
    " f": 49,
    "fu": 549,
    "un": 1239,
    "ng": 829,
    "gu": 561,
    " fu": 50,
    "fun": 550,
    "ung": 1240,
    "ngu": 830,
    "guj": 562,
    " fun": 51,
    "fung": 551,
    "ungu": 1241,
    "nguj": 831,
    "guje": 563,
    "uje ": 1226,
    "aru": 303,
    "ru ": 1083,
    "varu": 1265,
    "aru ": 304,
    " á": 217,
    " án": 218,
    "áno": 1360,
    "no ": 849,
    " áno": 219,
    "áno ": 1361,
    "sn": 1125,
    " ja": 70,
    "jas": 651,
    "asn": 309,
    "sné": 1128,
    " jas": 71,
    "jasn": 652,
    "asné": 310,
    "sné ": 1129,
    " ok": 125,
    "ok ": 908,
    " ok ": 126,
    "pe": 979,
    "upe": 1243,
    "per": 980,
    "supe": 1147,
    "uper": 1244,
    "per ": 981,
    "res": 1053,
    "esn": 517,
    "sne": 1126,
    "pres": 1015,
    "resn": 1054,
    "esne": 518,
    "sne ": 1127,
    " ta": 171,
    "tak": 1156,
    "ak ": 276,
    " tak": 172,
    "tak ": 1157,
    "ec": 468,
    " ne": 109,
    "nec": 822,
    "ech": 469,
    " nec": 110,
    "nech": 823,
    "echc": 470,
    "ď": 1432,
    " ď": 225,
    "ďa": 1433,
    " ďa": 226,
    "ďak": 1434,
    "aku": 279,
    "kuj": 709,
    "jem": 660,
    " ďak": 227,
    "ďaku": 1435,
    "akuj": 280,
    "kuje": 710,
    "ujem": 1227,
    "jem ": 661,
    " on": 127,
    "ono": 927,
    " ono": 128,
    "ono ": 928,
    "sd": 1112,
    "df": 412,
    "fg": 542,
    "gh": 557,
    "hj": 580,
    "jk": 664,
    "l ": 727,
    " as": 16,
    "asd": 307,
    "sdf": 1113,
    "dfg": 413,
    "fgh": 543,
    "ghj": 559,
    "hjk": 581,
    "jkl": 665,
    "kl ": 690,
    " asd": 17,
    "asdf": 308,
    "sdfg": 1114,
    "dfgh": 414,
    "fghj": 545,
    "ghjk": 560,
    "hjkl": 582,
    "jkl ": 666,
    "q": 1031,
    "w": 1300,
    " q": 147,
    "qw": 1032,
    "we": 1301,
    " qw": 148,
    "qwe": 1033,
    "wer": 1302,
    "ert": 513,
    "rty": 1080,
    " qwe": 149,
    "qwer": 1034,
    "wert": 1303,
    "erty": 514,
    "rty ": 1081,
    " l": 87,
    "al": 287,
    " la": 88,
    "lal": 736,
    "ala": 288,
    "la ": 729,
    " lal": 89,
    "lala": 737,
    "alal": 290,
    "ala ": 289,
    "bl": 349,
    " bl": 19,
    "bla": 350,
    "lab": 730,
    "abl": 252,
    " bla": 20,
    "blab": 352,
    "labl": 731,
    "abla": 253,
    "bla ": 351,
    "gh ": 558,
    "fgh ": 544,
    "ev": 526,
    "nev": 824,
    "evi": 527,
    "iem": 611,
    " nev": 111,
    "nevi": 825,
    "evie": 528,
    "viem": 1276,
    "iem ": 612,
    "pí": 1028,
    "íš": 1396,
    " pí": 145,
    "píš": 1029,
    "íše": 1397,
    "šem": 1450,
    " píš": 146,
    "píše": 1030,
    "íšem": 1398,
    "šem ": 1451,
    "lb": 741,
    "blb": 353,
    "lbo": 742,
    "bos": 358,
    " blb": 21,
    "blbo": 354,
    "lbos": 743,
    "bost": 359,
    "an": 293,
    "nd": 817,
    " ra": 151,
    "ran": 1040,
    "and": 294,
    "ndo": 818,
    " ran": 152,
    "rand": 1041,
    "ando": 295,
    "ndom": 819,
    "ex": 529,
    "xt": 1306,
    "tex": 1180,
    "ext": 530,
    "xt ": 1307,
    " tex": 177,
    "text": 1181,
    "ext ": 531,
    "tes": 1178,
    "est": 519,
    " tes": 176,
    "test": 1179,
    "est ": 520,
    " x": 204,
    "xy": 1308,
    "yz": 1323,
    " xy": 205,
    "xyz": 1309,
    "yz ": 1324,
    " xyz": 206,
    "xyz ": 1310,
    "ic": 600,
    "co": 392,
    " ho": 60,
    "hoc": 585,
    "oci": 889,
    "cic": 388,
    "ico": 601,
    "co ": 393,
    " hoc": 61,
    "hoci": 586,
    "ocic": 890,
    "cico": 389,
    "ico ": 602,
    "ič": 643,
    "č ": 1423,
    "nič": 843,
    "ič ": 644,
    " nič": 115,
    "nič ": 844
  },
  "response": null,
  "action_text": null
}