{
  "text": {
    "ahoj": 2,
    "čau": 69,
    "dobrý": 11,
    "deň": 10,
    "hello": 18,
    "hi": 19,
    "dovidenia": 16,
    "bye": 8,
    "pomoc": 44,
    "čo": 70,
    "vieš": 64,
    "robiť": 50,
    "ako": 4,
    "mi": 27,
    "pomôcť": 45,
    "všetko": 65,
    "dokážeš": 12,
    "hľadám": 20,
    "nike": 35,
    "air": 3,
    "max": 26,
    "chcem": 9,
    "nájsť": 37,
    "adidas": 1,
    "ultraboost": 62,
    "máš": 30,
    "gymbeam": 17,
    "protein": 48,
    "1kg": 0,
    "ukáž": 61,
    "produkty": 47,
    "v": 63,
    "kategórii": 24,
    "shoes": 51,
    "niečo": 34,
    "z": 66,
    "kategórie": 23,
    "supplements": 56,
    "nájdi": 36,
    "tenisky": 57,
    "na": 31,
    "behanie": 7,
    "topánky": 60,
    "je": 22,
    "sklade": 52,
    "máte": 29,
    "dostupné": 14,
    "dostupnosť": 13,
    "to": 59,
    "dostupný": 15,
    "tento": 58,
    "produkt": 46,
    "aký": 5,
    "stav": 54,
    "objednávky": 40,
    "ord1002": 43,
    "kde": 25,
    "moja": 28,
    "objednávka": 38,
    "ord1001": 42,
    "sledovať": 53,
    "objednávku": 39,
    "áno": 68,
    "jasné": 21,
    "ok": 41,
    "super": 55,
    "nie": 33,
    "nechcem": 32,
    "zruš": 67,
    "ďakujem": 71,
    "asdfghjkl": 6,
    "qwerty": 49
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "help": 5,
    "search_product": 8,
    "check_stock": 1,
    "order_status": 7,
    "affirm": 0,
    "deny": 2,
    "nlu_fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_stock": 1,
    "action_get_order_status": 7,
    "action_search_product": 11,
    "order_status_form": 15,
    "stock_form": 16,
    "utter_fallback": 17,
    "utter_greet": 18,
    "utter_help": 19
  },
  "action_text": null,
  "intent_response_key": null
}