{
  "text": {
    "ahoj": 2,
    "čau": 77,
    "dobrý": 11,
    "deň": 9,
    "hello": 18,
    "hi": 19,
    "dovidenia": 16,
    "bye": 7,
    "pomoc": 49,
    "čo": 78,
    "vieš": 69,
    "robiť": 56,
    "ako": 4,
    "mi": 30,
    "pomôcť": 50,
    "všetko": 72,
    "dokážeš": 12,
    "hľadám": 20,
    "nike": 40,
    "air": 3,
    "max": 29,
    "chcem": 8,
    "nájsť": 42,
    "adidas": 1,
    "ultraboost": 67,
    "máš": 34,
    "gymbeam": 17,
    "protein": 54,
    "1kg": 0,
    "ukáž": 66,
    "produkty": 53,
    "v": 68,
    "kategórii": 24,
    "shoes": 57,
    "niečo": 39,
    "z": 73,
    "kategórie": 23,
    "supplements": 61,
    "nájdi": 41,
    "tenisky": 62,
    "topánky": 65,
    "je": 22,
    "na": 36,
    "sklade": 58,
    "máte": 33,
    "dostupné": 14,
    "dostupnosť": 13,
    "to": 64,
    "dostupný": 15,
    "tento": 63,
    "produkt": 52,
    "aký": 5,
    "stav": 59,
    "objednávky": 44,
    "ord1002": 48,
    "kde": 25,
    "moja": 31,
    "objednávka": 43,
    "ord1001": 47,
    "pridaj": 51,
    "do": 10,
    "košíka": 27,
    "vlož": 70,
    "odstráň": 45,
    "vymaž": 71,
    "košík": 26,
    "mám": 32,
    "košíku": 28,
    "zobraz": 74,
    "môj": 35,
    "áno": 76,
    "jasné": 21,
    "ok": 46,
    "super": 60,
    "nie": 38,
    "nechcem": 37,
    "zruš": 75,
    "ďakujem": 79,
    "asdfghjkl": 6,
    "qwerty": 55
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "help": 6,
    "search_product": 10,
    "check_stock": 2,
    "order_status": 8,
    "add_to_cart": 0,
    "remove_from_cart": 9,
    "show_cart": 11,
    "affirm": 1,
    "deny": 3,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 12,
    "action_session_start": 16,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 1,
    "action_extract_slots": 8,
    "action_add_to_cart": 0,
    "action_check_stock": 2,
    "action_clear_candidate": 3,
    "action_get_order_status": 9,
    "action_remove_from_cart": 11,
    "action_route_check_stock": 14,
    "action_search_product": 15,
    "action_set_candidate_as_product": 17,
    "action_show_cart": 18,
    "order_status_form": 21,
    "stock_form": 22,
    "utter_fallback": 23,
    "utter_greet": 24,
    "utter_help": 25
  },
  "action_text": null,
  "intent_response_key": null
}