{
  "text": {
    " ": 0,
    "a": 282,
    "h": 668,
    "o": 1011,
    "j": 763,
    " a": 4,
    "ah": 301,
    "ho": 687,
    "oj": 1041,
    "j ": 764,
    " ah": 7,
    "aho": 303,
    "hoj": 693,
    "oj ": 1042,
    " aho": 8,
    "ahoj": 304,
    "hoj ": 694,
    "č": 1651,
    "u": 1417,
    " č": 254,
    "ča": 1653,
    "au": 366,
    "u ": 1418,
    " ča": 255,
    "čau": 1654,
    "au ": 367,
    " čau": 256,
    "čau ": 1655,
    "c": 433,
    " c": 28,
    "ca": 435,
    " ca": 29,
    "cau": 436,
    " cau": 30,
    "cau ": 437,
    "s": 1283,
    "ču": 1664,
    "us": 1452,
    "s ": 1284,
    " ču": 259,
    "čus": 1665,
    "us ": 1453,
    " čus": 260,
    "čus ": 1666,
    "cu": 456,
    " cu": 38,
    "cus": 457,
    " cus": 39,
    "cus ": 458,
    "n": 942,
    "z": 1540,
    "d": 461,
    "r": 1195,
    " n": 126,
    "na": 944,
    "az": 383,
    "zd": 1547,
    "da": 466,
    "ar": 342,
    "r ": 1196,
    " na": 128,
    "naz": 946,
    "azd": 385,
    "zda": 1548,
    "dar": 471,
    "ar ": 343,
    " naz": 130,
    "nazd": 947,
    "azda": 386,
    "zdar": 1549,
    "dar ": 472,
    "v": 1464,
    "í": 1608,
    "m": 895,
    " z": 238,
    "dr": 527,
    "ra": 1197,
    "av": 368,
    "ví": 1508,
    "ím": 1619,
    "m ": 896,
    " zd": 243,
    "zdr": 1552,
    "dra": 528,
    "rav": 1203,
    "aví": 379,
    "vím": 1509,
    "ím ": 1620,
    " zdr": 244,
    "zdra": 1553,
    "drav": 529,
    "raví": 1208,
    "avím": 380,
    "vím ": 1510,
    "i": 700,
    "vi": 1481,
    "im": 736,
    "avi": 375,
    "vim": 1487,
    "im ": 737,
    "ravi": 1206,
    "avim": 376,
    "vim ": 1488,
    "b": 393,
    "ý": 1646,
    " d": 40,
    "do": 506,
    "ob": 1013,
    "br": 417,
    "rý": 1278,
    "ý ": 1647,
    " do": 50,
    "dob": 508,
    "obr": 1019,
    "brý": 422,
    "rý ": 1279,
    " dob": 52,
    "dobr": 510,
    "obrý": 1022,
    "brý ": 423,
    "e": 544,
    "ň": 1679,
    "de": 480,
    "eň": 628,
    "ň ": 1680,
    " de": 43,
    "deň": 485,
    "eň ": 629,
    " deň": 45,
    "deň ": 486,
    "y": 1525,
    "ry": 1263,
    "y ": 1526,
    "bry": 420,
    "ry ": 1264,
    "obry": 1021,
    "bry ": 421,
    "en": 587,
    "n ": 943,
    "den": 482,
    "en ": 588,
    " den": 44,
    "den ": 483,
    "l": 845,
    " h": 68,
    "he": 673,
    "el": 576,
    "ll": 877,
    "lo": 883,
    "o ": 1012,
    " he": 69,
    "hel": 676,
    "ell": 579,
    "llo": 878,
    "lo ": 884,
    " hel": 71,
    "hell": 677,
    "ello": 580,
    "llo ": 879,
    "hi": 678,
    "i ": 701,
    " hi": 72,
    "hi ": 679,
    " hi ": 73,
    "ov": 1112,
    "id": 711,
    "ni": 965,
    "ia": 702,
    "a ": 283,
    "dov": 522,
    "ovi": 1118,
    "vid": 1482,
    "ide": 715,
    "eni": 591,
    "nia": 967,
    "ia ": 703,
    " dov": 57,
    "dovi": 523,
    "ovid": 1119,
    "vide": 1483,
    "iden": 716,
    "deni": 484,
    "enia": 592,
    "nia ": 968,
    "p": 1134,
    "t": 1338,
    "op": 1076,
    "po": 1152,
    "oč": 1120,
    "ut": 1456,
    "ti": 1368,
    "dop": 515,
    "opo": 1077,
    "poč": 1164,
    "oču": 1121,
    "čut": 1667,
    "uti": 1457,
    "tia": 1370,
    " dop": 54,
    "dopo": 516,
    "opoč": 1078,
    "poču": 1165,
    "očut": 1122,
    "čuti": 1668,
    "utia": 1458,
    "tia ": 1371,
    " m": 108,
    "ma": 897,
    "aj": 308,
    " ma": 109,
    "maj": 898,
    "aj ": 309,
    " maj": 110,
    "maj ": 899,
    " s": 179,
    "sa": 1285,
    " sa": 180,
    "sa ": 1286,
    " sa ": 181,
    "jt": 784,
    "te": 1352,
    "e ": 545,
    "ajt": 310,
    "jte": 785,
    "te ": 1353,
    "majt": 900,
    "ajte": 311,
    "jte ": 786,
    "ľ": 1669,
    "za": 1542,
    "at": 356,
    "aľ": 387,
    "ľ ": 1670,
    " za": 240,
    "zat": 1545,
    "ati": 363,
    "iaľ": 706,
    "aľ ": 388,
    " zat": 242,
    "zati": 1546,
    "atia": 364,
    "tiaľ": 1373,
    "iaľ ": 707,
    "al": 326,
    "l ": 846,
    "ial": 704,
    "al ": 327,
    "tial": 1372,
    "ial ": 705,
    " b": 22,
    "by": 429,
    "ye": 1527,
    " by": 26,
    "bye": 431,
    "ye ": 1528,
    " bye": 27,
    "bye ": 432,
    "g": 648,
    " g": 63,
    "go": 654,
    "oo": 1071,
    "od": 1029,
    "db": 477,
    " go": 64,
    "goo": 655,
    "ood": 1072,
    "odb": 1030,
    "dby": 478,
    " goo": 65,
    "good": 656,
    "oodb": 1073,
    "odby": 1031,
    "dbye": 479,
    " p": 156,
    "om": 1056,
    "mo": 917,
    "oc": 1025,
    "c ": 434,
    " po": 159,
    "pom": 1157,
    "omo": 1060,
    "moc": 918,
    "oc ": 1026,
    " pom": 162,
    "pomo": 1158,
    "omoc": 1061,
    "moc ": 919,
    "čo": 1662,
    " čo": 257,
    "čo ": 1663,
    " čo ": 258,
    "š": 1681,
    " v": 220,
    "ie": 717,
    "eš": 630,
    "š ": 1682,
    " vi": 224,
    "vie": 1484,
    "ieš": 725,
    "eš ": 631,
    " vie": 225,
    "vieš": 1486,
    "ieš ": 726,
    "ť": 1693,
    " r": 174,
    "ro": 1236,
    "bi": 398,
    "iť": 761,
    "ť ": 1694,
    " ro": 177,
    "rob": 1237,
    "obi": 1014,
    "biť": 401,
    "iť ": 762,
    " rob": 178,
    "robi": 1238,
    "obiť": 1016,
    "biť ": 402,
    "k": 789,
    "ak": 312,
    "ko": 812,
    " ak": 11,
    "ako": 316,
    "ko ": 813,
    " ako": 13,
    "ako ": 317,
    "mi": 915,
    " mi": 113,
    "mi ": 916,
    " mi ": 114,
    "ô": 1632,
    "mô": 935,
    "ôc": 1633,
    "cť": 459,
    "omô": 1062,
    "môc": 936,
    "ôcť": 1634,
    "cť ": 460,
    "pomô": 1159,
    "omôc": 1063,
    "môcť": 937,
    "ôcť ": 1635,
    "vš": 1511,
    "še": 1683,
    "et": 614,
    "tk": 1380,
    " vš": 233,
    "vše": 1512,
    "šet": 1686,
    "etk": 617,
    "tko": 1381,
    " vše": 234,
    "všet": 1513,
    "šetk": 1687,
    "etko": 618,
    "tko ": 1382,
    "á": 1563,
    "ž": 1695,
    "ok": 1047,
    "ká": 834,
    "áž": 1602,
    "že": 1697,
    "dok": 511,
    "oká": 1049,
    "káž": 836,
    "áže": 1604,
    "žeš": 1700,
    " dok": 53,
    "doká": 512,
    "okáž": 1050,
    "káže": 838,
    "ážeš": 1605,
    "žeš ": 1701,
    "é": 1606,
    "ké": 839,
    "é ": 1607,
    "aké": 322,
    "ké ": 840,
    " aké": 16,
    "aké ": 323,
    "pr": 1169,
    "du": 533,
    "uk": 1424,
    "kt": 820,
    "ty": 1412,
    " pr": 164,
    "pro": 1178,
    "rod": 1239,
    "odu": 1036,
    "duk": 534,
    "ukt": 1429,
    "kty": 826,
    "ty ": 1413,
    " pro": 167,
    "prod": 1179,
    "rodu": 1240,
    "oduk": 1037,
    "dukt": 535,
    "ukty": 1432,
    "kty ": 827,
    "má": 926,
    "áš": 1600,
    " má": 119,
    "máš": 933,
    "áš ": 1601,
    " máš": 122,
    "máš ": 934,
    "ke": 802,
    "ake": 314,
    "ke ": 803,
    " ake": 12,
    "ake ": 315,
    "as": 348,
    "mas": 901,
    "as ": 349,
    " mas": 111,
    "mas ": 902,
    "v ": 1465,
    " v ": 221,
    "on": 1064,
    "nu": 996,
    "pon": 1160,
    "onu": 1069,
    "nuk": 997,
    "uke": 1427,
    " pon": 163,
    "ponu": 1161,
    "onuk": 1070,
    "nuke": 998,
    "uke ": 1428,
    "co": 454,
    " co": 36,
    "co ": 455,
    " co ": 37,
    "os": 1100,
    "st": 1312,
    "tu": 1408,
    "up": 1441,
    "pn": 1143,
    "né": 1005,
    "dos": 520,
    "ost": 1101,
    "stu": 1323,
    "tup": 1410,
    "upn": 1442,
    "pné": 1148,
    "né ": 1006,
    " dos": 56,
    "dost": 521,
    "ostu": 1104,
    "stup": 1324,
    "tupn": 1411,
    "upné": 1445,
    "pné ": 1149,
    "ne": 951,
    "pne": 1144,
    "ne ": 952,
    "upne": 1443,
    "pne ": 1145,
    " u": 212,
    "ž ": 1696,
    " uk": 213,
    "uká": 1433,
    "áž ": 1603,
    " uká": 215,
    "ukáž": 1434,
    "káž ": 837,
    "ka": 791,
    "z ": 1541,
    "uka": 1425,
    "kaz": 797,
    "az ": 384,
    " uka": 214,
    "ukaz": 1426,
    "kaz ": 798,
    "zo": 1557,
    " zo": 247,
    "zob": 1558,
    "bra": 418,
    "raz": 1209,
    " zob": 248,
    "zobr": 1559,
    "obra": 1020,
    "braz": 419,
    "raz ": 1210,
    "re": 1214,
    "ed": 552,
    "dá": 538,
    "áv": 1589,
    "va": 1466,
    "aš": 389,
    "pre": 1172,
    "red": 1216,
    "edá": 561,
    "dáv": 542,
    "áva": 1590,
    "vaš": 1473,
    "aš ": 390,
    " pre": 165,
    "pred": 1174,
    "redá": 1218,
    "edáv": 562,
    "dáva": 543,
    "ávaš": 1591,
    "vaš ": 1474,
    "eda": 553,
    "dav": 475,
    "ava": 370,
    "vas": 1471,
    "reda": 1217,
    "edav": 554,
    "dava": 476,
    "avas": 372,
    "vas ": 1472,
    "ký": 841,
    "aký": 324,
    "ký ": 842,
    " aký": 17,
    "aký ": 325,
    "so": 1307,
    "or": 1083,
    "rt": 1245,
    "me": 912,
    "nt": 986,
    "t ": 1339,
    " so": 187,
    "sor": 1308,
    "ort": 1093,
    "rti": 1246,
    "tim": 1376,
    "ime": 738,
    "men": 913,
    "ent": 595,
    "nt ": 987,
    " sor": 188,
    "sort": 1309,
    "orti": 1094,
    "rtim": 1247,
    "time": 1377,
    "imen": 739,
    "ment": 914,
    "ent ": 596,
    "ky": 832,
    "aky": 318,
    "ky ": 833,
    " aky": 14,
    "aky ": 319,
    " j": 85,
    "je": 772,
    " je": 88,
    "je ": 773,
    " je ": 89,
    "na ": 945,
    " na ": 129,
    "sk": 1295,
    "kl": 808,
    "la": 847,
    "ad": 289,
    " sk": 184,
    "skl": 1296,
    "kla": 810,
    "lad": 851,
    "ade": 293,
    "de ": 481,
    " skl": 185,
    "skla": 1297,
    "klad": 811,
    "lade": 854,
    "ade ": 294,
    " k": 90,
    "to": 1383,
    "ré": 1273,
    " kt": 101,
    "kto": 822,
    "tor": 1389,
    "oré": 1098,
    "ré ": 1274,
    " kto": 102,
    "ktor": 823,
    "toré": 1391,
    "oré ": 1099,
    "ú": 1641,
    "sú": 1332,
    "ú ": 1642,
    " sú": 195,
    "sú ": 1333,
    " sú ": 196,
    "ore": 1086,
    "re ": 1215,
    "tore": 1390,
    "ore ": 1087,
    "su": 1325,
    " su": 192,
    "su ": 1326,
    " su ": 193,
    "hľ": 697,
    "ľa": 1671,
    "ám": 1576,
    " hľ": 78,
    "hľa": 698,
    "ľad": 1672,
    "adá": 299,
    "dám": 540,
    "ám ": 1577,
    " hľa": 79,
    "hľad": 699,
    "ľadá": 1673,
    "adám": 300,
    "dám ": 541,
    "ik": 731,
    " ni": 135,
    "nik": 972,
    "ike": 734,
    " nik": 137,
    "nike": 973,
    "ike ": 735,
    "ai": 305,
    "ir": 747,
    " ai": 9,
    "air": 306,
    "ir ": 748,
    " air": 10,
    "air ": 307,
    "x": 1518,
    "ax": 381,
    "x ": 1519,
    "max": 903,
    "ax ": 382,
    " max": 112,
    "max ": 904,
    "di": 490,
    " ad": 5,
    "adi": 295,
    "did": 492,
    "ida": 712,
    "das": 473,
    " adi": 6,
    "adid": 296,
    "dida": 493,
    "idas": 714,
    "das ": 474,
    "ul": 1435,
    "lt": 887,
    "tr": 1396,
    "ab": 284,
    "bo": 412,
    " ul": 216,
    "ult": 1436,
    "ltr": 888,
    "tra": 1397,
    "rab": 1198,
    "abo": 287,
    "boo": 413,
    "oos": 1074,
    "st ": 1313,
    " ult": 217,
    "ultr": 1437,
    "ltra": 889,
    "trab": 1398,
    "rabo": 1199,
    "aboo": 288,
    "boos": 414,
    "oost": 1075,
    "ost ": 1102,
    "gy": 662,
    "ym": 1529,
    "mb": 909,
    "be": 394,
    "ea": 546,
    "am": 331,
    " gy": 66,
    "gym": 663,
    "ymb": 1533,
    "mbe": 910,
    "bea": 396,
    "eam": 547,
    "am ": 332,
    " gym": 67,
    "gymb": 664,
    "ymbe": 1534,
    "mbea": 911,
    "beam": 397,
    "eam ": 548,
    "ot": 1107,
    "ei": 571,
    "in": 740,
    "rot": 1243,
    "ote": 1108,
    "tei": 1357,
    "ein": 572,
    "in ": 741,
    "prot": 1180,
    "rote": 1244,
    "otei": 1109,
    "tein": 1358,
    "ein ": 573,
    "1": 271,
    " 1": 1,
    "1k": 277,
    "kg": 806,
    "g ": 649,
    " 1k": 2,
    "1kg": 278,
    "kg ": 807,
    " 1kg": 3,
    "1kg ": 279,
    " i": 80,
    "ip": 744,
    "ph": 1135,
    " ip": 83,
    "iph": 745,
    "pho": 1136,
    "hon": 695,
    "one": 1065,
    " iph": 84,
    "ipho": 746,
    "phon": 1137,
    "hone": 696,
    "one ": 1066,
    "ná": 999,
    "áj": 1568,
    "jd": 769,
    " ná": 141,
    "náj": 1000,
    "ájd": 1569,
    "jdi": 770,
    "di ": 491,
    " náj": 142,
    "nájd": 1001,
    "ájdi": 1570,
    "jdi ": 771,
    "ch": 445,
    "hc": 670,
    "ce": 438,
    "em": 583,
    " ch": 34,
    "chc": 447,
    "hce": 671,
    "cem": 441,
    "em ": 584,
    " chc": 35,
    "chce": 448,
    "hcem": 672,
    "cem ": 442,
    "js": 781,
    "sť": 1336,
    "ájs": 1571,
    "jsť": 782,
    "sť ": 1337,
    "nájs": 1002,
    "ájsť": 1572,
    "jsť ": 783,
    "ó": 1624,
    "eg": 566,
    "gó": 665,
    "ór": 1627,
    "ri": 1221,
    "ii": 729,
    " ka": 91,
    "kat": 795,
    "ate": 361,
    "teg": 1354,
    "egó": 569,
    "gór": 666,
    "óri": 1628,
    "rii": 1226,
    "ii ": 730,
    " kat": 93,
    "kate": 796,
    "ateg": 362,
    "tegó": 1356,
    "egór": 570,
    "góri": 667,
    "órii": 1630,
    "rii ": 1227,
    "sh": 1292,
    "oe": 1038,
    "es": 606,
    " sh": 182,
    "sho": 1293,
    "hoe": 691,
    "oes": 1039,
    "es ": 607,
    " sho": 183,
    "shoe": 1294,
    "hoes": 692,
    "oes ": 1040,
    "eč": 625,
    "nie": 969,
    "ieč": 723,
    "ečo": 626,
    " nie": 136,
    "nieč": 971,
    "iečo": 724,
    "ečo ": 627,
    " z ": 239,
    "rie": 1224,
    "ie ": 718,
    "órie": 1629,
    "rie ": 1225,
    "pp": 1166,
    "pl": 1138,
    "le": 866,
    "ts": 1406,
    "sup": 1327,
    "upp": 1447,
    "ppl": 1167,
    "ple": 1141,
    "lem": 869,
    "eme": 585,
    "nts": 992,
    "ts ": 1407,
    " sup": 194,
    "supp": 1328,
    "uppl": 1448,
    "pple": 1168,
    "plem": 1142,
    "leme": 870,
    "emen": 586,
    "ents": 598,
    "nts ": 993,
    "ego": 567,
    "gor": 657,
    "ori": 1088,
    "tego": 1355,
    "egor": 568,
    "gori": 658,
    "orie": 1089,
    "iu": 757,
    "riu": 1228,
    "iu ": 758,
    "óriu": 1631,
    "riu ": 1229,
    "oriu": 1090,
    "hl": 683,
    " hl": 74,
    "hla": 684,
    "ada": 291,
    "dam": 469,
    " hla": 75,
    "hlad": 685,
    "lada": 853,
    "adam": 292,
    "dam ": 470,
    " t": 198,
    "is": 749,
    " te": 201,
    "ten": 1361,
    "nis": 974,
    "isk": 750,
    "sky": 1300,
    " ten": 203,
    "teni": 1362,
    "enis": 594,
    "nisk": 975,
    "isky": 751,
    "sky ": 1301,
    "pá": 1185,
    "án": 1578,
    "nk": 978,
    " to": 206,
    "top": 1387,
    "opá": 1081,
    "pán": 1186,
    "ánk": 1579,
    "nky": 979,
    " top": 208,
    "topá": 1388,
    "opán": 1082,
    "pánk": 1187,
    "ánky": 1580,
    "nky ": 980,
    "f": 634,
    "ef": 563,
    "fó": 645,
    "ón": 1625,
    "tel": 1359,
    "ele": 577,
    "lef": 867,
    "efó": 564,
    "fón": 646,
    "ón ": 1626,
    " tel": 202,
    "tele": 1360,
    "elef": 578,
    "lefó": 868,
    "efón": 565,
    "fón ": 647,
    "kt ": 821,
    "ukt ": 1430,
    "át": 1583,
    "mát": 931,
    "áte": 1584,
    " mát": 121,
    "máte": 932,
    "áte ": 1585,
    "no": 981,
    "pno": 1146,
    "nos": 983,
    "osť": 1105,
    "upno": 1444,
    "pnos": 1147,
    "nosť": 985,
    "osť ": 1106,
    "ol": 1051,
    "lu": 890,
    "uj": 1419,
    "sko": 1298,
    "kon": 814,
    "ont": 1067,
    "ntr": 990,
    "tro": 1400,
    "rol": 1241,
    "olu": 1054,
    "luj": 891,
    "uj ": 1420,
    " sko": 186,
    "skon": 1299,
    "kont": 815,
    "ontr": 1068,
    "ntro": 991,
    "trol": 1401,
    "rolu": 1242,
    "oluj": 1055,
    "luj ": 892,
    "d ": 462,
    "ad ": 290,
    "lad ": 852,
    "pre ": 1173,
    "to ": 1384,
    " to ": 207,
    "ný": 1009,
    "pný": 1150,
    "ný ": 1010,
    "upný": 1446,
    "pný ": 1151,
    "nto": 988,
    "tent": 1363,
    "ento": 597,
    "nto ": 989,
    "ado": 297,
    "dom": 513,
    "om ": 1057,
    "lado": 855,
    "adom": 298,
    "dom ": 514,
    "oľ": 1123,
    "ľk": 1674,
    " ko": 98,
    "koľ": 816,
    "oľk": 1124,
    "ľko": 1675,
    " koľ": 99,
    "koľk": 817,
    "oľko": 1125,
    "ľko ": 1676,
    "ku": 828,
    " ku": 103,
    "kus": 830,
    "uso": 1454,
    "sov": 1310,
    "ov ": 1113,
    " kus": 104,
    "kuso": 831,
    "usov": 1455,
    "sov ": 1311,
    "tá": 1414,
    "ál": 1573,
    "ln": 880,
    " mo": 115,
    "mom": 922,
    "ome": 1058,
    "ntá": 994,
    "tál": 1415,
    "áln": 1574,
    "lne": 881,
    " mom": 117,
    "mome": 923,
    "omen": 1059,
    "entá": 599,
    "ntál": 995,
    "táln": 1416,
    "álne": 1575,
    "lne ": 882,
    " o": 143,
    "ve": 1475,
    "er": 600,
    " ov": 154,
    "ove": 1116,
    "ver": 1479,
    "er ": 601,
    " ove": 155,
    "over": 1117,
    "ver ": 1480,
    "ktu": 824,
    "tu ": 1409,
    "uktu": 1431,
    "ktu ": 825,
    "ta": 1340,
    " st": 189,
    "sta": 1314,
    "tav": 1343,
    "av ": 369,
    " sta": 190,
    "stav": 1315,
    "tav ": 1344,
    "bj": 403,
    "dn": 499,
    "vk": 1489,
    " ob": 145,
    "obj": 1017,
    "bje": 404,
    "jed": 774,
    "edn": 557,
    "dná": 502,
    "náv": 1003,
    "ávk": 1592,
    "vky": 1492,
    " obj": 146,
    "obje": 1018,
    "bjed": 405,
    "jedn": 775,
    "edná": 558,
    "dnáv": 503,
    "návk": 1004,
    "ávky": 1594,
    "vky ": 1493,
    "0": 261,
    "2": 280,
    "rd": 1211,
    "d1": 463,
    "10": 273,
    "00": 262,
    "02": 269,
    "2 ": 281,
    " or": 152,
    "ord": 1084,
    "rd1": 1212,
    "d10": 464,
    "100": 274,
    "002": 265,
    "02 ": 270,
    " ord": 153,
    "ord1": 1085,
    "rd10": 1213,
    "d100": 465,
    "1002": 276,
    "002 ": 266,
    "kd": 799,
    " kd": 94,
    "kde": 800,
    " kde": 95,
    "kde ": 801,
    "ja": 765,
    "moj": 920,
    "oja": 1043,
    "ja ": 766,
    " moj": 116,
    "moja": 921,
    "oja ": 1044,
    "vka": 1490,
    "ka ": 792,
    "ávka": 1593,
    "vka ": 1491,
    "01": 267,
    "1 ": 272,
    "001": 263,
    "01 ": 268,
    "1001": 275,
    "001 ": 264,
    "eť": 632,
    " ve": 222,
    "ved": 1477,
    "edi": 555,
    "die": 494,
    "ieť": 727,
    "eť ": 633,
    " ved": 223,
    "vedi": 1478,
    "edie": 556,
    "dieť": 495,
    "ieť ": 728,
    "pri": 1176,
    "rid": 1222,
    "daj": 467,
    " pri": 166,
    "prid": 1177,
    "rida": 1223,
    "idaj": 713,
    "daj ": 468,
    "do ": 507,
    " do ": 51,
    "oš": 1127,
    "ší": 1688,
    "ík": 1613,
    "koš": 818,
    "oší": 1128,
    "šík": 1689,
    "íka": 1615,
    " koš": 100,
    "koší": 819,
    "ošík": 1129,
    "šíka": 1691,
    "íka ": 1616,
    "vl": 1494,
    "ož": 1130,
    " vl": 226,
    "vlo": 1495,
    "lož": 885,
    "ož ": 1131,
    " vlo": 227,
    "vlož": 1496,
    "lož ": 886,
    " da": 41,
    " daj": 42,
    "ds": 530,
    "rá": 1265,
    "áň": 1598,
    " od": 148,
    "ods": 1034,
    "dst": 531,
    "str": 1320,
    "trá": 1404,
    "ráň": 1271,
    "áň ": 1599,
    " ods": 149,
    "odst": 1035,
    "dstr": 532,
    "strá": 1322,
    "tráň": 1405,
    "ráň ": 1272,
    "an": 333,
    "ran": 1200,
    "an ": 334,
    "stra": 1321,
    "tran": 1399,
    "ran ": 1201,
    "vy": 1500,
    "až": 391,
    " vy": 230,
    "vym": 1502,
    "yma": 1530,
    "maž": 907,
    "až ": 392,
    " vym": 231,
    "vyma": 1503,
    "ymaž": 1532,
    "maž ": 908,
    "maz": 905,
    "ymaz": 1531,
    "maz ": 906,
    "zm": 1554,
    " zm": 245,
    "zma": 1555,
    " zma": 246,
    "zmaž": 1556,
    "k ": 790,
    "ík ": 1614,
    "šík ": 1690,
    "ôj": 1636,
    " mô": 123,
    "môj": 938,
    "ôj ": 1637,
    " môj": 124,
    "môj ": 939,
    "mám": 929,
    " mám": 120,
    "mám ": 930,
    "íku": 1617,
    "ku ": 829,
    "šíku": 1692,
    "íku ": 1618,
    "bs": 424,
    "h ": 669,
    "obs": 1023,
    "bsa": 425,
    "sah": 1287,
    "ah ": 302,
    " obs": 147,
    "obsa": 1024,
    "bsah": 426,
    "sah ": 1288,
    "zr": 1560,
    "ru": 1252,
    "uš": 1462,
    " zr": 249,
    "zru": 1561,
    "ruš": 1258,
    "uš ": 1463,
    " zru": 250,
    "zruš": 1562,
    "ruš ": 1259,
    "yp": 1535,
    "áz": 1595,
    "vyp": 1504,
    "ypr": 1536,
    "prá": 1181,
    "ráz": 1269,
    "ázd": 1596,
    "zdn": 1550,
    "dni": 500,
    "ni ": 966,
    " vyp": 232,
    "vypr": 1505,
    "yprá": 1537,
    "práz": 1182,
    "rázd": 1270,
    "ázdn": 1597,
    "zdni": 1551,
    "dni ": 501,
    "lý": 893,
    " ce": 31,
    "cel": 439,
    "elý": 581,
    "lý ": 894,
    " cel": 32,
    "celý": 440,
    "elý ": 582,
    "jí": 787,
    "í ": 1609,
    "sto": 1318,
    "toj": 1385,
    "ojí": 1045,
    "jí ": 788,
    " sto": 191,
    "stoj": 1319,
    "tojí": 1386,
    "ojí ": 1046,
    "opr": 1079,
    "pra": 1170,
    "va ": 1467,
    "dopr": 517,
    "opra": 1080,
    "prav": 1171,
    "rava": 1204,
    "ava ": 371,
    "á ": 1564,
    "aká": 320,
    "ká ": 835,
    " aká": 15,
    "aká ": 321,
    "cen": 443,
    "ena": 589,
    " cen": 33,
    "cena": 444,
    "ena ": 590,
    "avy": 377,
    "vy ": 1501,
    "ravy": 1207,
    "avy ": 378,
    "dl": 496,
    "lh": 871,
    " dl": 46,
    "dlh": 497,
    "lho": 872,
    "ho ": 688,
    " dlh": 47,
    "dlho": 498,
    "lho ": 873,
    "rv": 1260,
    "vá": 1506,
    " tr": 210,
    "trv": 1402,
    "rvá": 1261,
    "vá ": 1507,
    " trv": 211,
    "trvá": 1403,
    "rvá ": 1262,
    "uč": 1459,
    "če": 1656,
    "dor": 518,
    "oru": 1095,
    "ruč": 1256,
    "uče": 1460,
    "čen": 1657,
    " dor": 55,
    "doru": 519,
    "oruč": 1097,
    "ruče": 1257,
    "učen": 1461,
    "čeni": 1658,
    "enie": 593,
    "nie ": 970,
    "dy": 536,
    " ke": 96,
    "ked": 804,
    "edy": 559,
    "dy ": 537,
    " ked": 97,
    "kedy": 805,
    "edy ": 560,
    "rí": 1275,
    "íd": 1610,
    "prí": 1183,
    "ríd": 1276,
    "íde": 1611,
    " prí": 168,
    "príd": 1184,
    "ríde": 1277,
    "íde ": 1612,
    "nf": 959,
    "fo": 639,
    "rm": 1233,
    "ác": 1565,
    "ci": 449,
    " in": 81,
    "inf": 742,
    "nfo": 960,
    "for": 640,
    "orm": 1091,
    "rmá": 1234,
    "mác": 927,
    "áci": 1566,
    "cie": 452,
    " inf": 82,
    "info": 743,
    "nfor": 961,
    "form": 641,
    "ormá": 1092,
    "rmác": 1235,
    "máci": 928,
    "ácie": 1567,
    "cie ": 453,
    " o ": 144,
    "ave": 373,
    "ve ": 1476,
    "rave": 1205,
    "ave ": 374,
    "žn": 1702,
    "mož": 924,
    "ožn": 1132,
    "žno": 1703,
    "sti": 1316,
    "ti ": 1369,
    " mož": 118,
    "možn": 925,
    "ožno": 1133,
    "žnos": 1704,
    "nost": 984,
    "osti": 1103,
    "sti ": 1317,
    "tb": 1345,
    " pl": 157,
    "pla": 1139,
    "lat": 860,
    "atb": 357,
    "tby": 1350,
    "by ": 430,
    " pla": 158,
    "plat": 1140,
    "latb": 861,
    "atby": 360,
    "tby ": 1351,
    "ôž": 1638,
    "môž": 940,
    "ôže": 1639,
    "žem": 1698,
    " môž": 125,
    "môže": 941,
    "ôžem": 1640,
    "žem ": 1699,
    "ap": 339,
    "zap": 1543,
    "apl": 340,
    "tiť": 1378,
    " zap": 241,
    "zapl": 1544,
    "apla": 341,
    "lati": 862,
    "atiť": 365,
    "tiť ": 1379,
    "dp": 524,
    "pod": 1153,
    "odp": 1032,
    "dpo": 525,
    "por": 1162,
    "ruj": 1254,
    "uje": 1421,
    "jet": 776,
    "ete": 615,
    " pod": 160,
    "podp": 1154,
    "odpo": 1033,
    "dpor": 526,
    "poru": 1163,
    "oruj": 1096,
    "ruje": 1255,
    "ujet": 1423,
    "jete": 777,
    "ete ": 616,
    "bu": 427,
    "tbu": 1348,
    "bu ": 428,
    "atbu": 359,
    "tbu ": 1349,
    "ou": 1110,
    "kar": 793,
    "art": 344,
    "rto": 1248,
    "tou": 1392,
    "ou ": 1111,
    " kar": 92,
    "kart": 794,
    "arto": 345,
    "rtou": 1249,
    "tou ": 1393,
    " dá": 58,
    "dá ": 539,
    " dá ": 59,
    "rk": 1230,
    "bie": 399,
    "ier": 721,
    "erk": 602,
    "rku": 1231,
    "dobi": 509,
    "obie": 1015,
    "bier": 400,
    "ierk": 722,
    "erku": 603,
    "rku ": 1232,
    "tbe": 1346,
    "be ": 395,
    "atbe": 358,
    "tbe ": 1347,
    "vr": 1497,
    " vr": 228,
    "vrá": 1498,
    "rát": 1266,
    "áti": 1587,
    " vrá": 229,
    "vrát": 1499,
    "ráti": 1268,
    "átiť": 1588,
    "tov": 1394,
    "ova": 1114,
    "var": 1468,
    " tov": 209,
    "tova": 1395,
    "ovar": 1115,
    "var ": 1469,
    "li": 874,
    "it": 752,
    "pol": 1155,
    "oli": 1052,
    "lit": 875,
    "iti": 755,
    "tik": 1374,
    "ika": 732,
    " pol": 161,
    "poli": 1156,
    "olit": 1053,
    "liti": 876,
    "itik": 756,
    "tika": 1375,
    "ika ": 733,
    "ráte": 1267,
    "áten": 1586,
    "ýc": 1648,
    "ľký": 1677,
    "kýc": 843,
    "ých": 1649,
    "ch ": 446,
    "oľký": 1126,
    "ľkýc": 1678,
    "kých": 844,
    "ých ": 1650,
    "ní": 1007,
    " dn": 48,
    "dní": 504,
    "ní ": 1008,
    " dní": 49,
    "dní ": 505,
    " f": 60,
    "fu": 642,
    "un": 1438,
    "ng": 962,
    "gu": 659,
    " fu": 61,
    "fun": 643,
    "ung": 1439,
    "ngu": 963,
    "guj": 660,
    " fun": 62,
    "fung": 644,
    "ungu": 1440,
    "nguj": 964,
    "guje": 661,
    "uje ": 1422,
    "aru": 346,
    "ru ": 1253,
    "varu": 1470,
    "aru ": 347,
    " á": 251,
    " án": 252,
    "áno": 1581,
    "no ": 982,
    " áno": 253,
    "áno ": 1582,
    " an": 18,
    "ano": 337,
    " ano": 19,
    "ano ": 338,
    "sn": 1302,
    " ja": 86,
    "jas": 767,
    "asn": 352,
    "sné": 1305,
    " jas": 87,
    "jasn": 768,
    "asné": 353,
    "sné ": 1306,
    "ej": 574,
    "hej": 674,
    "ej ": 575,
    " hej": 70,
    "hej ": 675,
    "ur": 1449,
    "rč": 1280,
    "či": 1659,
    " ur": 218,
    "urč": 1450,
    "rči": 1281,
    "čit": 1660,
    "ite": 753,
    " urč": 219,
    "urči": 1451,
    "rčit": 1282,
    "čite": 1661,
    "ite ": 754,
    "res": 1219,
    "esn": 608,
    "sne": 1303,
    "pres": 1175,
    "resn": 1220,
    "esne": 609,
    "sne ": 1304,
    " ta": 199,
    "tak": 1341,
    "ak ": 313,
    " tak": 200,
    "tak ": 1342,
    "úh": 1643,
    "sí": 1329,
    "súh": 1334,
    "úhl": 1644,
    "las": 858,
    "así": 354,
    "sím": 1330,
    " súh": 197,
    "súhl": 1335,
    "úhla": 1645,
    "hlas": 686,
    "lasí": 859,
    "asím": 355,
    "sím ": 1331,
    " ok": 150,
    "ok ": 1048,
    " ok ": 151,
    "ec": 549,
    " ne": 131,
    "nec": 953,
    "ech": 550,
    " nec": 132,
    "nech": 954,
    "echc": 551,
    "nes": 955,
    "esú": 612,
    " nes": 133,
    "nesú": 956,
    "esúh": 613,
    " no": 139,
    " no ": 140,
    " n ": 127,
    "sd": 1289,
    "df": 487,
    "fg": 635,
    "gh": 650,
    "hj": 680,
    "jk": 778,
    " as": 20,
    "asd": 350,
    "sdf": 1290,
    "dfg": 488,
    "fgh": 636,
    "ghj": 652,
    "hjk": 681,
    "jkl": 779,
    "kl ": 809,
    " asd": 21,
    "asdf": 351,
    "sdfg": 1291,
    "dfgh": 489,
    "fghj": 638,
    "ghjk": 653,
    "hjkl": 682,
    "jkl ": 780,
    "q": 1191,
    "w": 1514,
    " q": 171,
    "qw": 1192,
    "we": 1515,
    " qw": 172,
    "qwe": 1193,
    "wer": 1516,
    "ert": 604,
    "rty": 1250,
    " qwe": 173,
    "qwer": 1194,
    "wert": 1517,
    "erty": 605,
    "rty ": 1251,
    " l": 105,
    " la": 106,
    "lal": 856,
    "ala": 328,
    "la ": 848,
    " lal": 107,
    "lala": 857,
    "alal": 330,
    "ala ": 329,
    "bl": 406,
    " bl": 23,
    "bla": 407,
    "lab": 849,
    "abl": 285,
    " bla": 24,
    "blab": 409,
    "labl": 850,
    "abla": 286,
    "bla ": 408,
    "gh ": 651,
    "fgh ": 637,
    "ev": 619,
    "nev": 957,
    "evi": 620,
    "iem": 719,
    " nev": 134,
    "nevi": 958,
    "evie": 621,
    "viem": 1485,
    "iem ": 720,
    "pí": 1188,
    "íš": 1621,
    " pí": 169,
    "píš": 1189,
    "íše": 1622,
    "šem": 1684,
    " píš": 170,
    "píše": 1190,
    "íšem": 1623,
    "šem ": 1685,
    "lb": 863,
    "blb": 410,
    "lbo": 864,
    "bos": 415,
    " blb": 25,
    "blbo": 411,
    "lbos": 865,
    "bost": 416,
    "nd": 948,
    " ra": 175,
    "and": 335,
    "ndo": 949,
    " ran": 176,
    "rand": 1202,
    "ando": 336,
    "ndom": 950,
    "ex": 622,
    "xt": 1520,
    "tex": 1366,
    "ext": 623,
    "xt ": 1521,
    " tex": 205,
    "text": 1367,
    "ext ": 624,
    "tes": 1364,
    "est": 610,
    " tes": 204,
    "test": 1365,
    "est ": 611,
    " x": 235,
    "xy": 1522,
    "yz": 1538,
    " xy": 236,
    "xyz": 1523,
    "yz ": 1539,
    " xyz": 237,
    "xyz ": 1524,
    "ic": 708,
    " ho": 76,
    "hoc": 689,
    "oci": 1027,
    "cic": 450,
    "ico": 709,
    " hoc": 77,
    "hoci": 690,
    "ocic": 1028,
    "cico": 451,
    "ico ": 710,
    "ič": 759,
    "č ": 1652,
    "nič": 976,
    "ič ": 760,
    " nič": 138,
    "nič ": 977
  },
  "response": null,
  "action_text": null
}