{
  "text": {
    " ": 0,
    "a": 165,
    "h": 350,
    "o": 547,
    "j": 400,
    " a": 4,
    "ah": 177,
    "ho": 362,
    "oj": 567,
    "j ": 401,
    " ah": 7,
    "aho": 178,
    "hoj": 365,
    "oj ": 568,
    " aho": 8,
    "ahoj": 179,
    "hoj ": 366,
    "č": 857,
    "u": 738,
    " č": 136,
    "ča": 858,
    "au": 203,
    "u ": 739,
    " ča": 137,
    "čau": 859,
    "au ": 204,
    " čau": 138,
    "čau ": 860,
    "d": 244,
    "b": 213,
    "r": 640,
    "ý": 855,
    " d": 22,
    "do": 269,
    "ob": 549,
    "br": 226,
    "rý": 673,
    "ý ": 856,
    " do": 25,
    "dob": 271,
    "obr": 554,
    "brý": 229,
    "rý ": 674,
    " dob": 27,
    "dobr": 272,
    "obrý": 556,
    "brý ": 230,
    "e": 288,
    "ň": 871,
    "de": 253,
    "eň": 331,
    "ň ": 872,
    " de": 23,
    "deň": 257,
    "eň ": 332,
    " deň": 24,
    "deň ": 258,
    "l": 458,
    " h": 34,
    "he": 354,
    "el": 305,
    "ll": 466,
    "lo": 469,
    "o ": 548,
    " he": 35,
    "hel": 355,
    "ell": 306,
    "llo": 467,
    "lo ": 470,
    " hel": 36,
    "hell": 356,
    "ello": 307,
    "llo ": 468,
    "i": 370,
    "hi": 357,
    "i ": 371,
    " hi": 37,
    "hi ": 358,
    " hi ": 38,
    "v": 763,
    "n": 508,
    "ov": 598,
    "vi": 765,
    "id": 374,
    "en": 312,
    "ni": 515,
    "ia": 372,
    "a ": 166,
    "dov": 277,
    "ovi": 599,
    "vid": 766,
    "ide": 378,
    "den": 255,
    "eni": 313,
    "nia": 516,
    "ia ": 373,
    " dov": 30,
    "dovi": 278,
    "ovid": 600,
    "vide": 767,
    "iden": 379,
    "deni": 256,
    "enia": 314,
    "nia ": 517,
    "y": 790,
    " b": 16,
    "by": 231,
    "ye": 792,
    "e ": 289,
    " by": 17,
    "bye": 232,
    "ye ": 793,
    " bye": 18,
    "bye ": 233,
    "p": 606,
    "m": 476,
    "c": 234,
    " p": 85,
    "po": 620,
    "om": 575,
    "mo": 491,
    "oc": 557,
    "c ": 235,
    " po": 86,
    "pom": 621,
    "omo": 576,
    "moc": 492,
    "oc ": 558,
    " pom": 87,
    "pomo": 622,
    "omoc": 577,
    "moc ": 493,
    "čo": 861,
    " čo": 139,
    "čo ": 862,
    " čo ": 140,
    "š": 873,
    " v": 117,
    "ie": 380,
    "eš": 333,
    "š ": 874,
    " vi": 119,
    "vie": 768,
    "ieš": 384,
    "eš ": 334,
    " vie": 120,
    "vieš": 769,
    "ieš ": 385,
    "ť": 883,
    " r": 94,
    "ro": 657,
    "bi": 217,
    "iť": 398,
    "ť ": 884,
    " ro": 95,
    "rob": 658,
    "obi": 550,
    "biť": 218,
    "iť ": 399,
    " rob": 96,
    "robi": 659,
    "obiť": 551,
    "biť ": 219,
    "k": 421,
    "ak": 185,
    "ko": 438,
    " ak": 11,
    "ako": 186,
    "ko ": 439,
    " ako": 12,
    "ako ": 187,
    " m": 53,
    "mi": 489,
    " mi": 56,
    "mi ": 490,
    " mi ": 57,
    "ô": 849,
    "mô": 503,
    "ôc": 850,
    "cť": 242,
    "omô": 578,
    "môc": 504,
    "ôcť": 851,
    "cť ": 243,
    "pomô": 623,
    "omôc": 579,
    "môcť": 505,
    "ôcť ": 852,
    "t": 705,
    "vš": 781,
    "še": 875,
    "et": 325,
    "tk": 719,
    " vš": 125,
    "vše": 782,
    "šet": 876,
    "etk": 326,
    "tko": 720,
    " vše": 126,
    "všet": 783,
    "šetk": 877,
    "etko": 327,
    "tko ": 721,
    "á": 807,
    "ž": 885,
    "ok": 571,
    "ká": 452,
    "áž": 831,
    "že": 887,
    "dok": 273,
    "oká": 573,
    "káž": 453,
    "áže": 833,
    "žeš": 888,
    " dok": 28,
    "doká": 274,
    "okáž": 574,
    "káže": 455,
    "ážeš": 834,
    "žeš ": 889,
    "ľ": 867,
    "hľ": 367,
    "ľa": 868,
    "ad": 170,
    "dá": 285,
    "ám": 813,
    "m ": 477,
    " hľ": 39,
    "hľa": 368,
    "ľad": 869,
    "adá": 175,
    "dám": 286,
    "ám ": 814,
    " hľa": 40,
    "hľad": 369,
    "ľadá": 870,
    "adám": 176,
    "dám ": 287,
    " n": 66,
    "ik": 388,
    "ke": 430,
    " ni": 71,
    "nik": 521,
    "ike": 389,
    "ke ": 431,
    " nik": 73,
    "nike": 522,
    "ike ": 390,
    "ai": 180,
    "ir": 393,
    "r ": 641,
    " ai": 9,
    "air": 181,
    "ir ": 394,
    " air": 10,
    "air ": 182,
    "x": 788,
    "ma": 478,
    "ax": 207,
    "x ": 789,
    " ma": 54,
    "max": 479,
    "ax ": 208,
    " max": 55,
    "max ": 480,
    " c": 19,
    "ch": 239,
    "hc": 351,
    "ce": 236,
    "em": 308,
    " ch": 20,
    "chc": 240,
    "hce": 352,
    "cem": 237,
    "em ": 309,
    " chc": 21,
    "chce": 241,
    "hcem": 353,
    "cem ": 238,
    "s": 675,
    "ná": 537,
    "áj": 808,
    "js": 418,
    "sť": 703,
    " ná": 74,
    "náj": 538,
    "ájs": 811,
    "jsť": 419,
    "sť ": 704,
    " náj": 75,
    "nájs": 540,
    "ájsť": 812,
    "jsť ": 420,
    "di": 262,
    "da": 248,
    "as": 194,
    "s ": 676,
    " ad": 5,
    "adi": 173,
    "did": 264,
    "ida": 375,
    "das": 251,
    "as ": 195,
    " adi": 6,
    "adid": 174,
    "dida": 265,
    "idas": 377,
    "das ": 252,
    " u": 112,
    "ul": 749,
    "lt": 473,
    "tr": 726,
    "ra": 642,
    "ab": 167,
    "bo": 223,
    "oo": 580,
    "os": 589,
    "st": 691,
    "t ": 706,
    " ul": 115,
    "ult": 750,
    "ltr": 474,
    "tra": 727,
    "rab": 643,
    "abo": 168,
    "boo": 224,
    "oos": 581,
    "ost": 590,
    "st ": 692,
    " ult": 116,
    "ultr": 751,
    "ltra": 475,
    "trab": 728,
    "rabo": 644,
    "aboo": 169,
    "boos": 225,
    "oost": 582,
    "ost ": 591,
    "má": 496,
    "áš": 829,
    " má": 60,
    "máš": 501,
    "áš ": 830,
    " máš": 63,
    "máš ": 502,
    "g": 339,
    " g": 31,
    "gy": 344,
    "ym": 794,
    "mb": 483,
    "be": 214,
    "ea": 290,
    "am": 192,
    " gy": 32,
    "gym": 345,
    "ymb": 797,
    "mbe": 484,
    "bea": 215,
    "eam": 291,
    "am ": 193,
    " gym": 33,
    "gymb": 346,
    "ymbe": 798,
    "mbea": 485,
    "beam": 216,
    "eam ": 292,
    "pr": 627,
    "ot": 595,
    "te": 710,
    "ei": 302,
    "in": 391,
    "n ": 509,
    " pr": 88,
    "pro": 630,
    "rot": 662,
    "ote": 596,
    "tei": 714,
    "ein": 303,
    "in ": 392,
    " pro": 90,
    "prot": 632,
    "rote": 663,
    "otei": 597,
    "tein": 715,
    "ein ": 304,
    "1": 154,
    " 1": 1,
    "1k": 160,
    "kg": 432,
    "g ": 340,
    " 1k": 2,
    "1kg": 161,
    "kg ": 433,
    " 1kg": 3,
    "1kg ": 162,
    "uk": 743,
    "ž ": 886,
    " uk": 113,
    "uká": 747,
    "áž ": 832,
    " uká": 114,
    "ukáž": 748,
    "káž ": 454,
    "od": 559,
    "du": 282,
    "kt": 442,
    "ty": 736,
    "y ": 791,
    "rod": 660,
    "odu": 562,
    "duk": 283,
    "ukt": 744,
    "kty": 444,
    "ty ": 737,
    "prod": 631,
    "rodu": 661,
    "oduk": 563,
    "dukt": 284,
    "ukty": 746,
    "kty ": 445,
    "v ": 764,
    " v ": 118,
    "ó": 844,
    " k": 46,
    "ka": 423,
    "at": 200,
    "eg": 299,
    "gó": 347,
    "ór": 845,
    "ri": 650,
    "ii": 386,
    " ka": 47,
    "kat": 425,
    "ate": 201,
    "teg": 712,
    "egó": 300,
    "gór": 348,
    "óri": 846,
    "rii": 655,
    "ii ": 387,
    " kat": 48,
    "kate": 426,
    "ateg": 202,
    "tegó": 713,
    "egór": 301,
    "góri": 349,
    "órii": 848,
    "rii ": 656,
    " s": 97,
    "sh": 680,
    "oe": 564,
    "es": 323,
    " sh": 98,
    "sho": 681,
    "hoe": 363,
    "oes": 565,
    "es ": 324,
    " sho": 99,
    "shoe": 682,
    "hoes": 364,
    "oes ": 566,
    "eč": 328,
    "nie": 518,
    "ieč": 382,
    "ečo": 329,
    " nie": 72,
    "nieč": 520,
    "iečo": 383,
    "ečo ": 330,
    "z": 799,
    " z": 127,
    "z ": 800,
    " z ": 128,
    "rie": 653,
    "ie ": 381,
    "órie": 847,
    "rie ": 654,
    "su": 699,
    "up": 752,
    "pp": 624,
    "pl": 610,
    "le": 463,
    "me": 486,
    "nt": 532,
    "ts": 731,
    " su": 104,
    "sup": 700,
    "upp": 759,
    "ppl": 625,
    "ple": 611,
    "lem": 464,
    "eme": 310,
    "men": 487,
    "ent": 316,
    "nts": 535,
    "ts ": 732,
    " sup": 105,
    "supp": 702,
    "uppl": 760,
    "pple": 626,
    "plem": 612,
    "leme": 465,
    "emen": 311,
    "ment": 488,
    "ents": 318,
    "nts ": 536,
    "jd": 406,
    "ájd": 809,
    "jdi": 407,
    "di ": 263,
    "nájd": 539,
    "ájdi": 810,
    "jdi ": 408,
    " t": 106,
    "is": 395,
    "sk": 683,
    "ky": 450,
    " te": 107,
    "ten": 716,
    "nis": 523,
    "isk": 396,
    "sky": 686,
    "ky ": 451,
    " ten": 108,
    "teni": 717,
    "enis": 315,
    "nisk": 524,
    "isky": 397,
    "sky ": 687,
    "to": 722,
    "op": 583,
    "pá": 633,
    "án": 815,
    "nk": 525,
    " to": 109,
    "top": 724,
    "opá": 584,
    "pán": 634,
    "ánk": 816,
    "nky": 526,
    " top": 111,
    "topá": 725,
    "opán": 585,
    "pánk": 635,
    "ánky": 817,
    "nky ": 527,
    " j": 41,
    "je": 409,
    " je": 44,
    "je ": 410,
    " je ": 45,
    "na": 510,
    " na": 67,
    "na ": 511,
    " na ": 68,
    "kl": 434,
    "la": 460,
    " sk": 100,
    "skl": 684,
    "kla": 436,
    "lad": 461,
    "ade": 171,
    "de ": 254,
    " skl": 101,
    "skla": 685,
    "klad": 437,
    "lade": 462,
    "ade ": 172,
    "át": 820,
    "mát": 499,
    "áte": 821,
    "te ": 711,
    " mát": 62,
    "máte": 500,
    "áte ": 822,
    "é": 835,
    "tu": 733,
    "pn": 613,
    "né": 543,
    "é ": 836,
    "dos": 275,
    "stu": 697,
    "tup": 734,
    "upn": 755,
    "pné": 616,
    "né ": 544,
    " dos": 29,
    "dost": 276,
    "ostu": 592,
    "stup": 698,
    "tupn": 735,
    "upné": 757,
    "pné ": 617,
    "no": 528,
    "pno": 614,
    "nos": 530,
    "osť": 593,
    "upno": 756,
    "pnos": 615,
    "nosť": 531,
    "osť ": 594,
    "to ": 723,
    " to ": 110,
    "ný": 545,
    "pný": 618,
    "ný ": 546,
    "upný": 758,
    "pný ": 619,
    "nto": 533,
    "tent": 718,
    "ento": 317,
    "nto ": 534,
    "kt ": 443,
    "ukt ": 745,
    "ký": 456,
    "aký": 190,
    "ký ": 457,
    " aký": 13,
    "aký ": 191,
    "ta": 707,
    "av": 205,
    " st": 102,
    "sta": 693,
    "tav": 708,
    "av ": 206,
    " sta": 103,
    "stav": 694,
    "tav ": 709,
    " o": 76,
    "bj": 220,
    "ed": 296,
    "dn": 266,
    "áv": 823,
    "vk": 770,
    " ob": 77,
    "obj": 552,
    "bje": 221,
    "jed": 411,
    "edn": 297,
    "dná": 267,
    "náv": 541,
    "ávk": 824,
    "vky": 773,
    " obj": 78,
    "obje": 553,
    "bjed": 222,
    "jedn": 412,
    "edná": 298,
    "dnáv": 268,
    "návk": 542,
    "ávky": 826,
    "vky ": 774,
    "0": 144,
    "2": 163,
    "or": 586,
    "rd": 647,
    "d1": 245,
    "10": 156,
    "00": 145,
    "02": 152,
    "2 ": 164,
    " or": 83,
    "ord": 587,
    "rd1": 648,
    "d10": 246,
    "100": 157,
    "002": 148,
    "02 ": 153,
    " ord": 84,
    "ord1": 588,
    "rd10": 649,
    "d100": 247,
    "1002": 159,
    "002 ": 149,
    "kd": 427,
    " kd": 49,
    "kde": 428,
    " kde": 50,
    "kde ": 429,
    "ja": 402,
    " mo": 58,
    "moj": 494,
    "oja": 569,
    "ja ": 403,
    " moj": 59,
    "moja": 495,
    "oja ": 570,
    "vka": 771,
    "ka ": 424,
    "ávka": 825,
    "vka ": 772,
    "01": 150,
    "1 ": 155,
    "001": 146,
    "01 ": 151,
    "1001": 158,
    "001 ": 147,
    "aj": 183,
    "pri": 628,
    "rid": 651,
    "daj": 249,
    "aj ": 184,
    " pri": 89,
    "prid": 629,
    "rida": 652,
    "idaj": 376,
    "daj ": 250,
    "do ": 270,
    " do ": 26,
    "í": 837,
    "oš": 601,
    "ší": 878,
    "ík": 838,
    " ko": 51,
    "koš": 440,
    "oší": 602,
    "šík": 879,
    "íka": 840,
    " koš": 52,
    "koší": 441,
    "ošík": 603,
    "šíka": 881,
    "íka ": 841,
    "vl": 775,
    "ož": 604,
    " vl": 121,
    "vlo": 776,
    "lož": 471,
    "ož ": 605,
    " vlo": 122,
    "vlož": 777,
    "lož ": 472,
    "ds": 279,
    "rá": 670,
    "áň": 827,
    " od": 79,
    "ods": 560,
    "dst": 280,
    "str": 695,
    "trá": 729,
    "ráň": 671,
    "áň ": 828,
    " ods": 80,
    "odst": 561,
    "dstr": 281,
    "strá": 696,
    "tráň": 730,
    "ráň ": 672,
    "vy": 778,
    "až": 211,
    " vy": 123,
    "vym": 779,
    "yma": 795,
    "maž": 481,
    "až ": 212,
    " vym": 124,
    "vyma": 780,
    "ymaž": 796,
    "maž ": 482,
    "k ": 422,
    "ík ": 839,
    "šík ": 880,
    "mám": 497,
    " mám": 61,
    "mám ": 498,
    "ku": 446,
    "íku": 842,
    "ku ": 447,
    "šíku": 882,
    "íku ": 843,
    "zo": 801,
    "az": 209,
    " zo": 129,
    "zob": 802,
    "bra": 227,
    "raz": 645,
    "az ": 210,
    " zob": 130,
    "zobr": 803,
    "obra": 555,
    "braz": 228,
    "raz ": 646,
    "ôj": 853,
    " mô": 64,
    "môj": 506,
    "ôj ": 854,
    " môj": 65,
    "môj ": 507,
    " á": 133,
    " án": 134,
    "áno": 818,
    "no ": 529,
    " áno": 135,
    "áno ": 819,
    "sn": 688,
    " ja": 42,
    "jas": 404,
    "asn": 198,
    "sné": 689,
    " jas": 43,
    "jasn": 405,
    "asné": 199,
    "sné ": 690,
    " ok": 81,
    "ok ": 572,
    " ok ": 82,
    "pe": 607,
    "er": 319,
    "upe": 753,
    "per": 608,
    "er ": 320,
    "supe": 701,
    "uper": 754,
    "per ": 609,
    "nie ": 519,
    "ne": 512,
    "ec": 293,
    " ne": 69,
    "nec": 513,
    "ech": 294,
    " nec": 70,
    "nech": 514,
    "echc": 295,
    "zr": 804,
    "ru": 667,
    "uš": 761,
    " zr": 131,
    "zru": 805,
    "ruš": 668,
    "uš ": 762,
    " zru": 132,
    "zruš": 806,
    "ruš ": 669,
    "ď": 863,
    " ď": 141,
    "ďa": 864,
    "uj": 740,
    " ďa": 142,
    "ďak": 865,
    "aku": 188,
    "kuj": 448,
    "uje": 741,
    "jem": 413,
    " ďak": 143,
    "ďaku": 866,
    "akuj": 189,
    "kuje": 449,
    "ujem": 742,
    "jem ": 414,
    "f": 335,
    "sd": 677,
    "df": 259,
    "fg": 336,
    "gh": 341,
    "hj": 359,
    "jk": 415,
    "l ": 459,
    " as": 14,
    "asd": 196,
    "sdf": 678,
    "dfg": 260,
    "fgh": 337,
    "ghj": 342,
    "hjk": 360,
    "jkl": 416,
    "kl ": 435,
    " asd": 15,
    "asdf": 197,
    "sdfg": 679,
    "dfgh": 261,
    "fghj": 338,
    "ghjk": 343,
    "hjkl": 361,
    "jkl ": 417,
    "q": 636,
    "w": 784,
    " q": 91,
    "qw": 637,
    "we": 785,
    "rt": 664,
    " qw": 92,
    "qwe": 638,
    "wer": 786,
    "ert": 321,
    "rty": 665,
    " qwe": 93,
    "qwer": 639,
    "wert": 787,
    "erty": 322,
    "rty ": 666
  },
  "response": null,
  "action_text": null
}