{
  "text": {
    "ahoj": 2,
    "čau": 145,
    "dobrý": 22,
    "deň": 17,
    "hello": 35,
    "hi": 36,
    "dovidenia": 31,
    "bye": 12,
    "pomoc": 90,
    "čo": 146,
    "vieš": 130,
    "robiť": 103,
    "ako": 4,
    "mi": 56,
    "pomôcť": 91,
    "všetko": 137,
    "dokážeš": 23,
    "hľadám": 38,
    "nike": 70,
    "air": 3,
    "max": 55,
    "adidas": 1,
    "ultraboost": 127,
    "gymbeam": 34,
    "protein": 98,
    "1kg": 0,
    "ukáž": 126,
    "iphone": 40,
    "nájdi": 72,
    "chcem": 15,
    "nájsť": 73,
    "máš": 62,
    "zobraz": 142,
    "produkty": 97,
    "v": 128,
    "kategórii": 45,
    "shoes": 105,
    "niečo": 69,
    "z": 139,
    "kategórie": 44,
    "supplements": 113,
    "tenisky": 117,
    "topánky": 122,
    "telefón": 116,
    "produkt": 95,
    "je": 42,
    "na": 65,
    "sklade": 107,
    "máte": 61,
    "dostupné": 29,
    "dostupnosť": 28,
    "skontroluj": 109,
    "sklad": 106,
    "pre": 92,
    "to": 121,
    "dostupný": 30,
    "tento": 118,
    "skladom": 108,
    "koľko": 48,
    "kusov": 53,
    "momentálne": 58,
    "over": 83,
    "produktu": 96,
    "aký": 7,
    "stav": 110,
    "objednávky": 76,
    "ord1002": 82,
    "kde": 46,
    "moja": 57,
    "objednávka": 75,
    "ord1001": 81,
    "vedieť": 129,
    "pridaj": 94,
    "do": 20,
    "košíka": 51,
    "vlož": 131,
    "daj": 16,
    "odstráň": 78,
    "vymaž": 135,
    "zmaž": 141,
    "košík": 50,
    "môj": 63,
    "mám": 60,
    "košíku": 52,
    "obsah": 77,
    "zruš": 143,
    "vyprázdni": 136,
    "celý": 13,
    "stojí": 111,
    "doprava": 24,
    "aká": 5,
    "cena": 14,
    "dopravy": 26,
    "dlho": 18,
    "trvá": 125,
    "doručenie": 27,
    "kedy": 47,
    "príde": 99,
    "informácie": 39,
    "o": 74,
    "doprave": 25,
    "aké": 6,
    "sú": 114,
    "možnosti": 59,
    "platby": 86,
    "môžem": 64,
    "zaplatiť": 140,
    "podporujete": 88,
    "platbu": 85,
    "kartou": 43,
    "dá": 32,
    "sa": 104,
    "platiť": 87,
    "dobierku": 21,
    "platbe": 84,
    "vrátiť": 134,
    "tovar": 123,
    "politika": 89,
    "vrátenia": 132,
    "koľkých": 49,
    "dní": 19,
    "funguje": 33,
    "vrátenie": 133,
    "tovaru": 124,
    "áno": 144,
    "jasné": 41,
    "ok": 79,
    "super": 112,
    "presne": 93,
    "tak": 115,
    "nie": 68,
    "nechcem": 66,
    "ďakujem": 147,
    "ono": 80,
    "asdfghjkl": 9,
    "qwerty": 101,
    "lalala": 54,
    "blabla": 10,
    "asdfgh": 8,
    "neviem": 67,
    "píšem": 100,
    "blbost": 11,
    "random": 102,
    "text": 120,
    "test": 119,
    "xyz": 138,
    "hocico": 37,
    "nič": 71
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "help": 7,
    "search_product": 14,
    "check_stock": 2,
    "order_status": 9,
    "add_to_cart": 0,
    "remove_from_cart": 12,
    "show_cart": 16,
    "clear_cart": 3,
    "shipping_info": 15,
    "payment_info": 11,
    "return_policy": 13,
    "affirm": 1,
    "deny": 4,
    "nlu_fallback": 8,
    "out_of_scope": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 1,
    "action_extract_slots": 9,
    "action_add_to_cart": 0,
    "action_check_stock": 2,
    "action_clear_candidate": 3,
    "action_clear_cart": 4,
    "action_get_order_status": 10,
    "action_remove_from_cart": 12,
    "action_reset_product_name": 13,
    "action_route_check_stock": 16,
    "action_search_product": 17,
    "action_set_candidate_as_product": 19,
    "action_show_cart": 20,
    "order_status_form": 23,
    "stock_form": 24,
    "utter_fallback": 25,
    "utter_greet": 26,
    "utter_help": 27,
    "utter_payment_info": 28,
    "utter_return_policy": 29,
    "utter_shipping_info": 30
  },
  "action_text": null,
  "intent_response_key": null
}