{
  "text": {
    " ": 0,
    "a": 280,
    "h": 664,
    "o": 1007,
    "j": 759,
    " a": 4,
    "ah": 299,
    "ho": 683,
    "oj": 1037,
    "j ": 760,
    " ah": 7,
    "aho": 301,
    "hoj": 689,
    "oj ": 1038,
    " aho": 8,
    "ahoj": 302,
    "hoj ": 690,
    "č": 1647,
    "u": 1413,
    " č": 252,
    "ča": 1649,
    "au": 362,
    "u ": 1414,
    " ča": 253,
    "čau": 1650,
    "au ": 363,
    " čau": 254,
    "čau ": 1651,
    "c": 429,
    " c": 26,
    "ca": 431,
    " ca": 27,
    "cau": 432,
    " cau": 28,
    "cau ": 433,
    "s": 1279,
    "ču": 1660,
    "us": 1448,
    "s ": 1280,
    " ču": 257,
    "čus": 1661,
    "us ": 1449,
    " čus": 258,
    "čus ": 1662,
    "cu": 452,
    " cu": 36,
    "cus": 453,
    " cus": 37,
    "cus ": 454,
    "n": 938,
    "z": 1536,
    "d": 457,
    "r": 1191,
    " n": 124,
    "na": 940,
    "az": 379,
    "zd": 1543,
    "da": 462,
    "ar": 338,
    "r ": 1192,
    " na": 126,
    "naz": 942,
    "azd": 381,
    "zda": 1544,
    "dar": 467,
    "ar ": 339,
    " naz": 128,
    "nazd": 943,
    "azda": 382,
    "zdar": 1545,
    "dar ": 468,
    "v": 1460,
    "í": 1604,
    "m": 891,
    " z": 236,
    "dr": 523,
    "ra": 1193,
    "av": 364,
    "ví": 1504,
    "ím": 1615,
    "m ": 892,
    " zd": 241,
    "zdr": 1548,
    "dra": 524,
    "rav": 1199,
    "aví": 375,
    "vím": 1505,
    "ím ": 1616,
    " zdr": 242,
    "zdra": 1549,
    "drav": 525,
    "raví": 1204,
    "avím": 376,
    "vím ": 1506,
    "i": 696,
    "vi": 1477,
    "im": 732,
    "avi": 371,
    "vim": 1483,
    "im ": 733,
    "ravi": 1202,
    "avim": 372,
    "vim ": 1484,
    "b": 389,
    "ý": 1642,
    " d": 38,
    "do": 502,
    "ob": 1009,
    "br": 413,
    "rý": 1274,
    "ý ": 1643,
    " do": 48,
    "dob": 504,
    "obr": 1015,
    "brý": 418,
    "rý ": 1275,
    " dob": 50,
    "dobr": 506,
    "obrý": 1018,
    "brý ": 419,
    "e": 540,
    "ň": 1675,
    "de": 476,
    "eň": 624,
    "ň ": 1676,
    " de": 41,
    "deň": 481,
    "eň ": 625,
    " deň": 43,
    "deň ": 482,
    "y": 1521,
    "ry": 1259,
    "y ": 1522,
    "bry": 416,
    "ry ": 1260,
    "obry": 1017,
    "bry ": 417,
    "en": 583,
    "n ": 939,
    "den": 478,
    "en ": 584,
    " den": 42,
    "den ": 479,
    "l": 841,
    " h": 66,
    "he": 669,
    "el": 572,
    "ll": 873,
    "lo": 879,
    "o ": 1008,
    " he": 67,
    "hel": 672,
    "ell": 575,
    "llo": 874,
    "lo ": 880,
    " hel": 69,
    "hell": 673,
    "ello": 576,
    "llo ": 875,
    "hi": 674,
    "i ": 697,
    " hi": 70,
    "hi ": 675,
    " hi ": 71,
    "ov": 1108,
    "id": 707,
    "ni": 961,
    "ia": 698,
    "a ": 281,
    "dov": 518,
    "ovi": 1114,
    "vid": 1478,
    "ide": 711,
    "eni": 587,
    "nia": 963,
    "ia ": 699,
    " dov": 55,
    "dovi": 519,
    "ovid": 1115,
    "vide": 1479,
    "iden": 712,
    "deni": 480,
    "enia": 588,
    "nia ": 964,
    "p": 1130,
    "t": 1334,
    "op": 1072,
    "po": 1148,
    "oč": 1116,
    "ut": 1452,
    "ti": 1364,
    "dop": 511,
    "opo": 1073,
    "poč": 1160,
    "oču": 1117,
    "čut": 1663,
    "uti": 1453,
    "tia": 1366,
    " dop": 52,
    "dopo": 512,
    "opoč": 1074,
    "poču": 1161,
    "očut": 1118,
    "čuti": 1664,
    "utia": 1454,
    "tia ": 1367,
    " m": 106,
    "ma": 893,
    "aj": 306,
    " ma": 107,
    "maj": 894,
    "aj ": 307,
    " maj": 108,
    "maj ": 895,
    " s": 177,
    "sa": 1281,
    " sa": 178,
    "sa ": 1282,
    " sa ": 179,
    "jt": 780,
    "te": 1348,
    "e ": 541,
    "ajt": 308,
    "jte": 781,
    "te ": 1349,
    "majt": 896,
    "ajte": 309,
    "jte ": 782,
    "ľ": 1665,
    "za": 1538,
    "at": 352,
    "aľ": 383,
    "ľ ": 1666,
    " za": 238,
    "zat": 1541,
    "ati": 359,
    "iaľ": 702,
    "aľ ": 384,
    " zat": 240,
    "zati": 1542,
    "atia": 360,
    "tiaľ": 1369,
    "iaľ ": 703,
    "al": 324,
    "l ": 842,
    "ial": 700,
    "al ": 325,
    "tial": 1368,
    "ial ": 701,
    " b": 20,
    "by": 425,
    "ye": 1523,
    " by": 24,
    "bye": 427,
    "ye ": 1524,
    " bye": 25,
    "bye ": 428,
    "g": 644,
    " g": 61,
    "go": 650,
    "oo": 1067,
    "od": 1025,
    "db": 473,
    " go": 62,
    "goo": 651,
    "ood": 1068,
    "odb": 1026,
    "dby": 474,
    " goo": 63,
    "good": 652,
    "oodb": 1069,
    "odby": 1027,
    "dbye": 475,
    " p": 154,
    "om": 1052,
    "mo": 913,
    "oc": 1021,
    "c ": 430,
    " po": 157,
    "pom": 1153,
    "omo": 1056,
    "moc": 914,
    "oc ": 1022,
    " pom": 160,
    "pomo": 1154,
    "omoc": 1057,
    "moc ": 915,
    "čo": 1658,
    " čo": 255,
    "čo ": 1659,
    " čo ": 256,
    "š": 1677,
    " v": 218,
    "ie": 713,
    "eš": 626,
    "š ": 1678,
    " vi": 222,
    "vie": 1480,
    "ieš": 721,
    "eš ": 627,
    " vie": 223,
    "vieš": 1482,
    "ieš ": 722,
    "ť": 1689,
    " r": 172,
    "ro": 1232,
    "bi": 394,
    "iť": 757,
    "ť ": 1690,
    " ro": 175,
    "rob": 1233,
    "obi": 1010,
    "biť": 397,
    "iť ": 758,
    " rob": 176,
    "robi": 1234,
    "obiť": 1012,
    "biť ": 398,
    "k": 785,
    "ak": 310,
    "ko": 808,
    " ak": 11,
    "ako": 314,
    "ko ": 809,
    " ako": 13,
    "ako ": 315,
    "mi": 911,
    " mi": 111,
    "mi ": 912,
    " mi ": 112,
    "ô": 1628,
    "mô": 931,
    "ôc": 1629,
    "cť": 455,
    "omô": 1058,
    "môc": 932,
    "ôcť": 1630,
    "cť ": 456,
    "pomô": 1155,
    "omôc": 1059,
    "môcť": 933,
    "ôcť ": 1631,
    "vš": 1507,
    "še": 1679,
    "et": 610,
    "tk": 1376,
    " vš": 231,
    "vše": 1508,
    "šet": 1682,
    "etk": 613,
    "tko": 1377,
    " vše": 232,
    "všet": 1509,
    "šetk": 1683,
    "etko": 614,
    "tko ": 1378,
    "á": 1559,
    "ž": 1691,
    "ok": 1043,
    "ká": 830,
    "áž": 1598,
    "že": 1693,
    "dok": 507,
    "oká": 1045,
    "káž": 832,
    "áže": 1600,
    "žeš": 1696,
    " dok": 51,
    "doká": 508,
    "okáž": 1046,
    "káže": 834,
    "ážeš": 1601,
    "žeš ": 1697,
    "é": 1602,
    "ké": 835,
    "é ": 1603,
    "aké": 320,
    "ké ": 836,
    " aké": 16,
    "aké ": 321,
    "pr": 1165,
    "du": 529,
    "uk": 1420,
    "kt": 816,
    "ty": 1408,
    " pr": 162,
    "pro": 1174,
    "rod": 1235,
    "odu": 1032,
    "duk": 530,
    "ukt": 1425,
    "kty": 822,
    "ty ": 1409,
    " pro": 165,
    "prod": 1175,
    "rodu": 1236,
    "oduk": 1033,
    "dukt": 531,
    "ukty": 1428,
    "kty ": 823,
    "má": 922,
    "áš": 1596,
    " má": 117,
    "máš": 929,
    "áš ": 1597,
    " máš": 120,
    "máš ": 930,
    "ke": 798,
    "ake": 312,
    "ke ": 799,
    " ake": 12,
    "ake ": 313,
    "as": 344,
    "mas": 897,
    "as ": 345,
    " mas": 109,
    "mas ": 898,
    "v ": 1461,
    " v ": 219,
    "on": 1060,
    "nu": 992,
    "pon": 1156,
    "onu": 1065,
    "nuk": 993,
    "uke": 1423,
    " pon": 161,
    "ponu": 1157,
    "onuk": 1066,
    "nuke": 994,
    "uke ": 1424,
    "co": 450,
    " co": 34,
    "co ": 451,
    " co ": 35,
    "os": 1096,
    "st": 1308,
    "tu": 1404,
    "up": 1437,
    "pn": 1139,
    "né": 1001,
    "dos": 516,
    "ost": 1097,
    "stu": 1319,
    "tup": 1406,
    "upn": 1438,
    "pné": 1144,
    "né ": 1002,
    " dos": 54,
    "dost": 517,
    "ostu": 1100,
    "stup": 1320,
    "tupn": 1407,
    "upné": 1441,
    "pné ": 1145,
    "ne": 947,
    "pne": 1140,
    "ne ": 948,
    "upne": 1439,
    "pne ": 1141,
    " u": 210,
    "ž ": 1692,
    " uk": 211,
    "uká": 1429,
    "áž ": 1599,
    " uká": 213,
    "ukáž": 1430,
    "káž ": 833,
    "ka": 787,
    "z ": 1537,
    "uka": 1421,
    "kaz": 793,
    "az ": 380,
    " uka": 212,
    "ukaz": 1422,
    "kaz ": 794,
    "zo": 1553,
    " zo": 245,
    "zob": 1554,
    "bra": 414,
    "raz": 1205,
    " zob": 246,
    "zobr": 1555,
    "obra": 1016,
    "braz": 415,
    "raz ": 1206,
    "re": 1210,
    "ed": 548,
    "dá": 534,
    "áv": 1585,
    "va": 1462,
    "aš": 385,
    "pre": 1168,
    "red": 1212,
    "edá": 557,
    "dáv": 538,
    "áva": 1586,
    "vaš": 1469,
    "aš ": 386,
    " pre": 163,
    "pred": 1170,
    "redá": 1214,
    "edáv": 558,
    "dáva": 539,
    "ávaš": 1587,
    "vaš ": 1470,
    "eda": 549,
    "dav": 471,
    "ava": 366,
    "vas": 1467,
    "reda": 1213,
    "edav": 550,
    "dava": 472,
    "avas": 368,
    "vas ": 1468,
    "ký": 837,
    "aký": 322,
    "ký ": 838,
    " aký": 17,
    "aký ": 323,
    "so": 1303,
    "or": 1079,
    "rt": 1241,
    "me": 908,
    "nt": 982,
    "t ": 1335,
    " so": 185,
    "sor": 1304,
    "ort": 1089,
    "rti": 1242,
    "tim": 1372,
    "ime": 734,
    "men": 909,
    "ent": 591,
    "nt ": 983,
    " sor": 186,
    "sort": 1305,
    "orti": 1090,
    "rtim": 1243,
    "time": 1373,
    "imen": 735,
    "ment": 910,
    "ent ": 592,
    "ky": 828,
    "aky": 316,
    "ky ": 829,
    " aky": 14,
    "aky ": 317,
    " j": 83,
    "je": 768,
    " je": 86,
    "je ": 769,
    " je ": 87,
    "na ": 941,
    " na ": 127,
    "sk": 1291,
    "kl": 804,
    "la": 843,
    "ad": 287,
    " sk": 182,
    "skl": 1292,
    "kla": 806,
    "lad": 847,
    "ade": 291,
    "de ": 477,
    " skl": 183,
    "skla": 1293,
    "klad": 807,
    "lade": 850,
    "ade ": 292,
    " k": 88,
    "to": 1379,
    "ré": 1269,
    " kt": 99,
    "kto": 818,
    "tor": 1385,
    "oré": 1094,
    "ré ": 1270,
    " kto": 100,
    "ktor": 819,
    "toré": 1387,
    "oré ": 1095,
    "ú": 1637,
    "sú": 1328,
    "ú ": 1638,
    " sú": 193,
    "sú ": 1329,
    " sú ": 194,
    "ore": 1082,
    "re ": 1211,
    "tore": 1386,
    "ore ": 1083,
    "su": 1321,
    " su": 190,
    "su ": 1322,
    " su ": 191,
    "hľ": 693,
    "ľa": 1667,
    "ám": 1572,
    " hľ": 76,
    "hľa": 694,
    "ľad": 1668,
    "adá": 297,
    "dám": 536,
    "ám ": 1573,
    " hľa": 77,
    "hľad": 695,
    "ľadá": 1669,
    "adám": 298,
    "dám ": 537,
    "ik": 727,
    " ni": 133,
    "nik": 968,
    "ike": 730,
    " nik": 135,
    "nike": 969,
    "ike ": 731,
    "ai": 303,
    "ir": 743,
    " ai": 9,
    "air": 304,
    "ir ": 744,
    " air": 10,
    "air ": 305,
    "x": 1514,
    "ax": 377,
    "x ": 1515,
    "max": 899,
    "ax ": 378,
    " max": 110,
    "max ": 900,
    "di": 486,
    " ad": 5,
    "adi": 293,
    "did": 488,
    "ida": 708,
    "das": 469,
    " adi": 6,
    "adid": 294,
    "dida": 489,
    "idas": 710,
    "das ": 470,
    "ul": 1431,
    "lt": 883,
    "tr": 1392,
    "ab": 282,
    "bo": 408,
    " ul": 214,
    "ult": 1432,
    "ltr": 884,
    "tra": 1393,
    "rab": 1194,
    "abo": 285,
    "boo": 409,
    "oos": 1070,
    "st ": 1309,
    " ult": 215,
    "ultr": 1433,
    "ltra": 885,
    "trab": 1394,
    "rabo": 1195,
    "aboo": 286,
    "boos": 410,
    "oost": 1071,
    "ost ": 1098,
    "gy": 658,
    "ym": 1525,
    "mb": 905,
    "be": 390,
    "ea": 542,
    "am": 329,
    " gy": 64,
    "gym": 659,
    "ymb": 1529,
    "mbe": 906,
    "bea": 392,
    "eam": 543,
    "am ": 330,
    " gym": 65,
    "gymb": 660,
    "ymbe": 1530,
    "mbea": 907,
    "beam": 393,
    "eam ": 544,
    "ot": 1103,
    "ei": 567,
    "in": 736,
    "rot": 1239,
    "ote": 1104,
    "tei": 1353,
    "ein": 568,
    "in ": 737,
    "prot": 1176,
    "rote": 1240,
    "otei": 1105,
    "tein": 1354,
    "ein ": 569,
    "1": 269,
    " 1": 1,
    "1k": 275,
    "kg": 802,
    "g ": 645,
    " 1k": 2,
    "1kg": 276,
    "kg ": 803,
    " 1kg": 3,
    "1kg ": 277,
    " i": 78,
    "ip": 740,
    "ph": 1131,
    " ip": 81,
    "iph": 741,
    "pho": 1132,
    "hon": 691,
    "one": 1061,
    " iph": 82,
    "ipho": 742,
    "phon": 1133,
    "hone": 692,
    "one ": 1062,
    "ná": 995,
    "áj": 1564,
    "jd": 765,
    " ná": 139,
    "náj": 996,
    "ájd": 1565,
    "jdi": 766,
    "di ": 487,
    " náj": 140,
    "nájd": 997,
    "ájdi": 1566,
    "jdi ": 767,
    "ch": 441,
    "hc": 666,
    "ce": 434,
    "em": 579,
    " ch": 32,
    "chc": 443,
    "hce": 667,
    "cem": 437,
    "em ": 580,
    " chc": 33,
    "chce": 444,
    "hcem": 668,
    "cem ": 438,
    "js": 777,
    "sť": 1332,
    "ájs": 1567,
    "jsť": 778,
    "sť ": 1333,
    "nájs": 998,
    "ájsť": 1568,
    "jsť ": 779,
    "ó": 1620,
    "eg": 562,
    "gó": 661,
    "ór": 1623,
    "ri": 1217,
    "ii": 725,
    " ka": 89,
    "kat": 791,
    "ate": 357,
    "teg": 1350,
    "egó": 565,
    "gór": 662,
    "óri": 1624,
    "rii": 1222,
    "ii ": 726,
    " kat": 91,
    "kate": 792,
    "ateg": 358,
    "tegó": 1352,
    "egór": 566,
    "góri": 663,
    "órii": 1626,
    "rii ": 1223,
    "sh": 1288,
    "oe": 1034,
    "es": 602,
    " sh": 180,
    "sho": 1289,
    "hoe": 687,
    "oes": 1035,
    "es ": 603,
    " sho": 181,
    "shoe": 1290,
    "hoes": 688,
    "oes ": 1036,
    "eč": 621,
    "nie": 965,
    "ieč": 719,
    "ečo": 622,
    " nie": 134,
    "nieč": 967,
    "iečo": 720,
    "ečo ": 623,
    " z ": 237,
    "rie": 1220,
    "ie ": 714,
    "órie": 1625,
    "rie ": 1221,
    "pp": 1162,
    "pl": 1134,
    "le": 862,
    "ts": 1402,
    "sup": 1323,
    "upp": 1443,
    "ppl": 1163,
    "ple": 1137,
    "lem": 865,
    "eme": 581,
    "nts": 988,
    "ts ": 1403,
    " sup": 192,
    "supp": 1324,
    "uppl": 1444,
    "pple": 1164,
    "plem": 1138,
    "leme": 866,
    "emen": 582,
    "ents": 594,
    "nts ": 989,
    "ego": 563,
    "gor": 653,
    "ori": 1084,
    "tego": 1351,
    "egor": 564,
    "gori": 654,
    "orie": 1085,
    "iu": 753,
    "riu": 1224,
    "iu ": 754,
    "óriu": 1627,
    "riu ": 1225,
    "oriu": 1086,
    "hl": 679,
    " hl": 72,
    "hla": 680,
    "ada": 289,
    "dam": 465,
    " hla": 73,
    "hlad": 681,
    "lada": 849,
    "adam": 290,
    "dam ": 466,
    " t": 196,
    "is": 745,
    " te": 199,
    "ten": 1357,
    "nis": 970,
    "isk": 746,
    "sky": 1296,
    " ten": 201,
    "teni": 1358,
    "enis": 590,
    "nisk": 971,
    "isky": 747,
    "sky ": 1297,
    "pá": 1181,
    "án": 1574,
    "nk": 974,
    " to": 204,
    "top": 1383,
    "opá": 1077,
    "pán": 1182,
    "ánk": 1575,
    "nky": 975,
    " top": 206,
    "topá": 1384,
    "opán": 1078,
    "pánk": 1183,
    "ánky": 1576,
    "nky ": 976,
    "f": 630,
    "ef": 559,
    "fó": 641,
    "ón": 1621,
    "tel": 1355,
    "ele": 573,
    "lef": 863,
    "efó": 560,
    "fón": 642,
    "ón ": 1622,
    " tel": 200,
    "tele": 1356,
    "elef": 574,
    "lefó": 864,
    "efón": 561,
    "fón ": 643,
    "kt ": 817,
    "ukt ": 1426,
    "át": 1579,
    "mát": 927,
    "áte": 1580,
    " mát": 119,
    "máte": 928,
    "áte ": 1581,
    "no": 977,
    "pno": 1142,
    "nos": 979,
    "osť": 1101,
    "upno": 1440,
    "pnos": 1143,
    "nosť": 981,
    "osť ": 1102,
    "ol": 1047,
    "lu": 886,
    "uj": 1415,
    "sko": 1294,
    "kon": 810,
    "ont": 1063,
    "ntr": 986,
    "tro": 1396,
    "rol": 1237,
    "olu": 1050,
    "luj": 887,
    "uj ": 1416,
    " sko": 184,
    "skon": 1295,
    "kont": 811,
    "ontr": 1064,
    "ntro": 987,
    "trol": 1397,
    "rolu": 1238,
    "oluj": 1051,
    "luj ": 888,
    "d ": 458,
    "ad ": 288,
    "lad ": 848,
    "pre ": 1169,
    "to ": 1380,
    " to ": 205,
    "ný": 1005,
    "pný": 1146,
    "ný ": 1006,
    "upný": 1442,
    "pný ": 1147,
    "nto": 984,
    "tent": 1359,
    "ento": 593,
    "nto ": 985,
    "ado": 295,
    "dom": 509,
    "om ": 1053,
    "lado": 851,
    "adom": 296,
    "dom ": 510,
    "oľ": 1119,
    "ľk": 1670,
    " ko": 96,
    "koľ": 812,
    "oľk": 1120,
    "ľko": 1671,
    " koľ": 97,
    "koľk": 813,
    "oľko": 1121,
    "ľko ": 1672,
    "ku": 824,
    " ku": 101,
    "kus": 826,
    "uso": 1450,
    "sov": 1306,
    "ov ": 1109,
    " kus": 102,
    "kuso": 827,
    "usov": 1451,
    "sov ": 1307,
    "tá": 1410,
    "ál": 1569,
    "ln": 876,
    " mo": 113,
    "mom": 918,
    "ome": 1054,
    "ntá": 990,
    "tál": 1411,
    "áln": 1570,
    "lne": 877,
    " mom": 115,
    "mome": 919,
    "omen": 1055,
    "entá": 595,
    "ntál": 991,
    "táln": 1412,
    "álne": 1571,
    "lne ": 878,
    " o": 141,
    "ve": 1471,
    "er": 596,
    " ov": 152,
    "ove": 1112,
    "ver": 1475,
    "er ": 597,
    " ove": 153,
    "over": 1113,
    "ver ": 1476,
    "ktu": 820,
    "tu ": 1405,
    "uktu": 1427,
    "ktu ": 821,
    "ta": 1336,
    " st": 187,
    "sta": 1310,
    "tav": 1339,
    "av ": 365,
    " sta": 188,
    "stav": 1311,
    "tav ": 1340,
    "bj": 399,
    "dn": 495,
    "vk": 1485,
    " ob": 143,
    "obj": 1013,
    "bje": 400,
    "jed": 770,
    "edn": 553,
    "dná": 498,
    "náv": 999,
    "ávk": 1588,
    "vky": 1488,
    " obj": 144,
    "obje": 1014,
    "bjed": 401,
    "jedn": 771,
    "edná": 554,
    "dnáv": 499,
    "návk": 1000,
    "ávky": 1590,
    "vky ": 1489,
    "0": 259,
    "2": 278,
    "rd": 1207,
    "d1": 459,
    "10": 271,
    "00": 260,
    "02": 267,
    "2 ": 279,
    " or": 150,
    "ord": 1080,
    "rd1": 1208,
    "d10": 460,
    "100": 272,
    "002": 263,
    "02 ": 268,
    " ord": 151,
    "ord1": 1081,
    "rd10": 1209,
    "d100": 461,
    "1002": 274,
    "002 ": 264,
    "kd": 795,
    " kd": 92,
    "kde": 796,
    " kde": 93,
    "kde ": 797,
    "ja": 761,
    "moj": 916,
    "oja": 1039,
    "ja ": 762,
    " moj": 114,
    "moja": 917,
    "oja ": 1040,
    "vka": 1486,
    "ka ": 788,
    "ávka": 1589,
    "vka ": 1487,
    "01": 265,
    "1 ": 270,
    "001": 261,
    "01 ": 266,
    "1001": 273,
    "001 ": 262,
    "eť": 628,
    " ve": 220,
    "ved": 1473,
    "edi": 551,
    "die": 490,
    "ieť": 723,
    "eť ": 629,
    " ved": 221,
    "vedi": 1474,
    "edie": 552,
    "dieť": 491,
    "ieť ": 724,
    "pri": 1172,
    "rid": 1218,
    "daj": 463,
    " pri": 164,
    "prid": 1173,
    "rida": 1219,
    "idaj": 709,
    "daj ": 464,
    "do ": 503,
    " do ": 49,
    "oš": 1123,
    "ší": 1684,
    "ík": 1609,
    "koš": 814,
    "oší": 1124,
    "šík": 1685,
    "íka": 1611,
    " koš": 98,
    "koší": 815,
    "ošík": 1125,
    "šíka": 1687,
    "íka ": 1612,
    "vl": 1490,
    "ož": 1126,
    " vl": 224,
    "vlo": 1491,
    "lož": 881,
    "ož ": 1127,
    " vlo": 225,
    "vlož": 1492,
    "lož ": 882,
    " da": 39,
    " daj": 40,
    "ds": 526,
    "rá": 1261,
    "áň": 1594,
    " od": 146,
    "ods": 1030,
    "dst": 527,
    "str": 1316,
    "trá": 1400,
    "ráň": 1267,
    "áň ": 1595,
    " ods": 147,
    "odst": 1031,
    "dstr": 528,
    "strá": 1318,
    "tráň": 1401,
    "ráň ": 1268,
    "an": 331,
    "ran": 1196,
    "an ": 332,
    "stra": 1317,
    "tran": 1395,
    "ran ": 1197,
    "vy": 1496,
    "až": 387,
    " vy": 228,
    "vym": 1498,
    "yma": 1526,
    "maž": 903,
    "až ": 388,
    " vym": 229,
    "vyma": 1499,
    "ymaž": 1528,
    "maž ": 904,
    "maz": 901,
    "ymaz": 1527,
    "maz ": 902,
    "zm": 1550,
    " zm": 243,
    "zma": 1551,
    " zma": 244,
    "zmaž": 1552,
    "k ": 786,
    "ík ": 1610,
    "šík ": 1686,
    "ôj": 1632,
    " mô": 121,
    "môj": 934,
    "ôj ": 1633,
    " môj": 122,
    "môj ": 935,
    "mám": 925,
    " mám": 118,
    "mám ": 926,
    "íku": 1613,
    "ku ": 825,
    "šíku": 1688,
    "íku ": 1614,
    "bs": 420,
    "h ": 665,
    "obs": 1019,
    "bsa": 421,
    "sah": 1283,
    "ah ": 300,
    " obs": 145,
    "obsa": 1020,
    "bsah": 422,
    "sah ": 1284,
    "zr": 1556,
    "ru": 1248,
    "uš": 1458,
    " zr": 247,
    "zru": 1557,
    "ruš": 1254,
    "uš ": 1459,
    " zru": 248,
    "zruš": 1558,
    "ruš ": 1255,
    "yp": 1531,
    "áz": 1591,
    "vyp": 1500,
    "ypr": 1532,
    "prá": 1177,
    "ráz": 1265,
    "ázd": 1592,
    "zdn": 1546,
    "dni": 496,
    "ni ": 962,
    " vyp": 230,
    "vypr": 1501,
    "yprá": 1533,
    "práz": 1178,
    "rázd": 1266,
    "ázdn": 1593,
    "zdni": 1547,
    "dni ": 497,
    "lý": 889,
    " ce": 29,
    "cel": 435,
    "elý": 577,
    "lý ": 890,
    " cel": 30,
    "celý": 436,
    "elý ": 578,
    "jí": 783,
    "í ": 1605,
    "sto": 1314,
    "toj": 1381,
    "ojí": 1041,
    "jí ": 784,
    " sto": 189,
    "stoj": 1315,
    "tojí": 1382,
    "ojí ": 1042,
    "opr": 1075,
    "pra": 1166,
    "va ": 1463,
    "dopr": 513,
    "opra": 1076,
    "prav": 1167,
    "rava": 1200,
    "ava ": 367,
    "á ": 1560,
    "aká": 318,
    "ká ": 831,
    " aká": 15,
    "aká ": 319,
    "cen": 439,
    "ena": 585,
    " cen": 31,
    "cena": 440,
    "ena ": 586,
    "avy": 373,
    "vy ": 1497,
    "ravy": 1203,
    "avy ": 374,
    "dl": 492,
    "lh": 867,
    " dl": 44,
    "dlh": 493,
    "lho": 868,
    "ho ": 684,
    " dlh": 45,
    "dlho": 494,
    "lho ": 869,
    "rv": 1256,
    "vá": 1502,
    " tr": 208,
    "trv": 1398,
    "rvá": 1257,
    "vá ": 1503,
    " trv": 209,
    "trvá": 1399,
    "rvá ": 1258,
    "uč": 1455,
    "če": 1652,
    "dor": 514,
    "oru": 1091,
    "ruč": 1252,
    "uče": 1456,
    "čen": 1653,
    " dor": 53,
    "doru": 515,
    "oruč": 1093,
    "ruče": 1253,
    "učen": 1457,
    "čeni": 1654,
    "enie": 589,
    "nie ": 966,
    "dy": 532,
    " ke": 94,
    "ked": 800,
    "edy": 555,
    "dy ": 533,
    " ked": 95,
    "kedy": 801,
    "edy ": 556,
    "rí": 1271,
    "íd": 1606,
    "prí": 1179,
    "ríd": 1272,
    "íde": 1607,
    " prí": 166,
    "príd": 1180,
    "ríde": 1273,
    "íde ": 1608,
    "nf": 955,
    "fo": 635,
    "rm": 1229,
    "ác": 1561,
    "ci": 445,
    " in": 79,
    "inf": 738,
    "nfo": 956,
    "for": 636,
    "orm": 1087,
    "rmá": 1230,
    "mác": 923,
    "áci": 1562,
    "cie": 448,
    " inf": 80,
    "info": 739,
    "nfor": 957,
    "form": 637,
    "ormá": 1088,
    "rmác": 1231,
    "máci": 924,
    "ácie": 1563,
    "cie ": 449,
    " o ": 142,
    "ave": 369,
    "ve ": 1472,
    "rave": 1201,
    "ave ": 370,
    "žn": 1698,
    "mož": 920,
    "ožn": 1128,
    "žno": 1699,
    "sti": 1312,
    "ti ": 1365,
    " mož": 116,
    "možn": 921,
    "ožno": 1129,
    "žnos": 1700,
    "nost": 980,
    "osti": 1099,
    "sti ": 1313,
    "tb": 1341,
    " pl": 155,
    "pla": 1135,
    "lat": 856,
    "atb": 353,
    "tby": 1346,
    "by ": 426,
    " pla": 156,
    "plat": 1136,
    "latb": 857,
    "atby": 356,
    "tby ": 1347,
    "ôž": 1634,
    "môž": 936,
    "ôže": 1635,
    "žem": 1694,
    " môž": 123,
    "môže": 937,
    "ôžem": 1636,
    "žem ": 1695,
    "ap": 335,
    "zap": 1539,
    "apl": 336,
    "tiť": 1374,
    " zap": 239,
    "zapl": 1540,
    "apla": 337,
    "lati": 858,
    "atiť": 361,
    "tiť ": 1375,
    "dp": 520,
    "pod": 1149,
    "odp": 1028,
    "dpo": 521,
    "por": 1158,
    "ruj": 1250,
    "uje": 1417,
    "jet": 772,
    "ete": 611,
    " pod": 158,
    "podp": 1150,
    "odpo": 1029,
    "dpor": 522,
    "poru": 1159,
    "oruj": 1092,
    "ruje": 1251,
    "ujet": 1419,
    "jete": 773,
    "ete ": 612,
    "bu": 423,
    "tbu": 1344,
    "bu ": 424,
    "atbu": 355,
    "tbu ": 1345,
    "ou": 1106,
    "kar": 789,
    "art": 340,
    "rto": 1244,
    "tou": 1388,
    "ou ": 1107,
    " kar": 90,
    "kart": 790,
    "arto": 341,
    "rtou": 1245,
    "tou ": 1389,
    " dá": 56,
    "dá ": 535,
    " dá ": 57,
    "rk": 1226,
    "bie": 395,
    "ier": 717,
    "erk": 598,
    "rku": 1227,
    "dobi": 505,
    "obie": 1011,
    "bier": 396,
    "ierk": 718,
    "erku": 599,
    "rku ": 1228,
    "tbe": 1342,
    "be ": 391,
    "atbe": 354,
    "tbe ": 1343,
    "vr": 1493,
    " vr": 226,
    "vrá": 1494,
    "rát": 1262,
    "áti": 1583,
    " vrá": 227,
    "vrát": 1495,
    "ráti": 1264,
    "átiť": 1584,
    "tov": 1390,
    "ova": 1110,
    "var": 1464,
    " tov": 207,
    "tova": 1391,
    "ovar": 1111,
    "var ": 1465,
    "li": 870,
    "it": 748,
    "pol": 1151,
    "oli": 1048,
    "lit": 871,
    "iti": 751,
    "tik": 1370,
    "ika": 728,
    " pol": 159,
    "poli": 1152,
    "olit": 1049,
    "liti": 872,
    "itik": 752,
    "tika": 1371,
    "ika ": 729,
    "ráte": 1263,
    "áten": 1582,
    "ýc": 1644,
    "ľký": 1673,
    "kýc": 839,
    "ých": 1645,
    "ch ": 442,
    "oľký": 1122,
    "ľkýc": 1674,
    "kých": 840,
    "ých ": 1646,
    "ní": 1003,
    " dn": 46,
    "dní": 500,
    "ní ": 1004,
    " dní": 47,
    "dní ": 501,
    " f": 58,
    "fu": 638,
    "un": 1434,
    "ng": 958,
    "gu": 655,
    " fu": 59,
    "fun": 639,
    "ung": 1435,
    "ngu": 959,
    "guj": 656,
    " fun": 60,
    "fung": 640,
    "ungu": 1436,
    "nguj": 960,
    "guje": 657,
    "uje ": 1418,
    "aru": 342,
    "ru ": 1249,
    "varu": 1466,
    "aru ": 343,
    " á": 249,
    " án": 250,
    "áno": 1577,
    "no ": 978,
    " áno": 251,
    "áno ": 1578,
    "sn": 1298,
    " ja": 84,
    "jas": 763,
    "asn": 348,
    "sné": 1301,
    " jas": 85,
    "jasn": 764,
    "asné": 349,
    "sné ": 1302,
    "ej": 570,
    "hej": 670,
    "ej ": 571,
    " hej": 68,
    "hej ": 671,
    "ur": 1445,
    "rč": 1276,
    "či": 1655,
    " ur": 216,
    "urč": 1446,
    "rči": 1277,
    "čit": 1656,
    "ite": 749,
    " urč": 217,
    "urči": 1447,
    "rčit": 1278,
    "čite": 1657,
    "ite ": 750,
    "res": 1215,
    "esn": 604,
    "sne": 1299,
    "pres": 1171,
    "resn": 1216,
    "esne": 605,
    "sne ": 1300,
    " ta": 197,
    "tak": 1337,
    "ak ": 311,
    " tak": 198,
    "tak ": 1338,
    "úh": 1639,
    "sí": 1325,
    "súh": 1330,
    "úhl": 1640,
    "las": 854,
    "así": 350,
    "sím": 1326,
    " súh": 195,
    "súhl": 1331,
    "úhla": 1641,
    "hlas": 682,
    "lasí": 855,
    "asím": 351,
    "sím ": 1327,
    " ok": 148,
    "ok ": 1044,
    " ok ": 149,
    "ec": 545,
    " ne": 129,
    "nec": 949,
    "ech": 546,
    " nec": 130,
    "nech": 950,
    "echc": 547,
    "nes": 951,
    "esú": 608,
    " nes": 131,
    "nesú": 952,
    "esúh": 609,
    " no": 137,
    " no ": 138,
    " n ": 125,
    "sd": 1285,
    "df": 483,
    "fg": 631,
    "gh": 646,
    "hj": 676,
    "jk": 774,
    " as": 18,
    "asd": 346,
    "sdf": 1286,
    "dfg": 484,
    "fgh": 632,
    "ghj": 648,
    "hjk": 677,
    "jkl": 775,
    "kl ": 805,
    " asd": 19,
    "asdf": 347,
    "sdfg": 1287,
    "dfgh": 485,
    "fghj": 634,
    "ghjk": 649,
    "hjkl": 678,
    "jkl ": 776,
    "q": 1187,
    "w": 1510,
    " q": 169,
    "qw": 1188,
    "we": 1511,
    " qw": 170,
    "qwe": 1189,
    "wer": 1512,
    "ert": 600,
    "rty": 1246,
    " qwe": 171,
    "qwer": 1190,
    "wert": 1513,
    "erty": 601,
    "rty ": 1247,
    " l": 103,
    " la": 104,
    "lal": 852,
    "ala": 326,
    "la ": 844,
    " lal": 105,
    "lala": 853,
    "alal": 328,
    "ala ": 327,
    "bl": 402,
    " bl": 21,
    "bla": 403,
    "lab": 845,
    "abl": 283,
    " bla": 22,
    "blab": 405,
    "labl": 846,
    "abla": 284,
    "bla ": 404,
    "gh ": 647,
    "fgh ": 633,
    "ev": 615,
    "nev": 953,
    "evi": 616,
    "iem": 715,
    " nev": 132,
    "nevi": 954,
    "evie": 617,
    "viem": 1481,
    "iem ": 716,
    "pí": 1184,
    "íš": 1617,
    " pí": 167,
    "píš": 1185,
    "íše": 1618,
    "šem": 1680,
    " píš": 168,
    "píše": 1186,
    "íšem": 1619,
    "šem ": 1681,
    "lb": 859,
    "blb": 406,
    "lbo": 860,
    "bos": 411,
    " blb": 23,
    "blbo": 407,
    "lbos": 861,
    "bost": 412,
    "nd": 944,
    " ra": 173,
    "and": 333,
    "ndo": 945,
    " ran": 174,
    "rand": 1198,
    "ando": 334,
    "ndom": 946,
    "ex": 618,
    "xt": 1516,
    "tex": 1362,
    "ext": 619,
    "xt ": 1517,
    " tex": 203,
    "text": 1363,
    "ext ": 620,
    "tes": 1360,
    "est": 606,
    " tes": 202,
    "test": 1361,
    "est ": 607,
    " x": 233,
    "xy": 1518,
    "yz": 1534,
    " xy": 234,
    "xyz": 1519,
    "yz ": 1535,
    " xyz": 235,
    "xyz ": 1520,
    "ic": 704,
    " ho": 74,
    "hoc": 685,
    "oci": 1023,
    "cic": 446,
    "ico": 705,
    " hoc": 75,
    "hoci": 686,
    "ocic": 1024,
    "cico": 447,
    "ico ": 706,
    "ič": 755,
    "č ": 1648,
    "nič": 972,
    "ič ": 756,
    " nič": 136,
    "nič ": 973
  },
  "response": null,
  "action_text": null
}