{
  "text": {
    "ahoj": 2,
    "čau": 152,
    "dobrý": 23,
    "deň": 18,
    "hello": 37,
    "hi": 38,
    "dovidenia": 32,
    "bye": 13,
    "pomoc": 95,
    "čo": 153,
    "vieš": 136,
    "robiť": 108,
    "ako": 4,
    "mi": 58,
    "pomôcť": 96,
    "všetko": 144,
    "dokážeš": 24,
    "hľadám": 40,
    "nike": 74,
    "air": 3,
    "max": 57,
    "adidas": 1,
    "ultraboost": 132,
    "gymbeam": 35,
    "protein": 103,
    "1kg": 0,
    "ukáž": 131,
    "iphone": 42,
    "nájdi": 77,
    "chcem": 16,
    "nájsť": 78,
    "máš": 64,
    "zobraz": 149,
    "produkty": 102,
    "v": 134,
    "kategórii": 47,
    "shoes": 110,
    "niečo": 73,
    "z": 146,
    "kategórie": 46,
    "supplements": 117,
    "tenisky": 122,
    "topánky": 127,
    "telefón": 121,
    "produkt": 100,
    "je": 44,
    "na": 68,
    "sklade": 112,
    "máte": 63,
    "dostupné": 30,
    "dostupnosť": 29,
    "skontroluj": 114,
    "sklad": 111,
    "pre": 97,
    "to": 126,
    "dostupný": 31,
    "tento": 123,
    "skladom": 113,
    "koľko": 50,
    "kusov": 55,
    "momentálne": 60,
    "over": 88,
    "produktu": 101,
    "aký": 7,
    "stav": 115,
    "objednávky": 81,
    "ord1002": 87,
    "kde": 48,
    "moja": 59,
    "objednávka": 80,
    "ord1001": 86,
    "vedieť": 135,
    "pridaj": 99,
    "do": 21,
    "košíka": 53,
    "vlož": 137,
    "daj": 17,
    "odstráň": 84,
    "odstran": 83,
    "vymaž": 142,
    "vymaz": 141,
    "zmaž": 148,
    "košík": 52,
    "môj": 65,
    "mám": 62,
    "košíku": 54,
    "obsah": 82,
    "zruš": 150,
    "vyprázdni": 143,
    "celý": 14,
    "stojí": 116,
    "doprava": 25,
    "aká": 5,
    "cena": 15,
    "dopravy": 27,
    "dlho": 19,
    "trvá": 130,
    "doručenie": 28,
    "kedy": 49,
    "príde": 104,
    "informácie": 41,
    "o": 79,
    "doprave": 26,
    "aké": 6,
    "sú": 118,
    "možnosti": 61,
    "platby": 91,
    "môžem": 66,
    "zaplatiť": 147,
    "podporujete": 93,
    "platbu": 90,
    "kartou": 45,
    "dá": 33,
    "sa": 109,
    "platiť": 92,
    "dobierku": 22,
    "platbe": 89,
    "vrátiť": 140,
    "tovar": 128,
    "politika": 94,
    "vrátenia": 138,
    "koľkých": 51,
    "dní": 20,
    "funguje": 34,
    "vrátenie": 139,
    "tovaru": 129,
    "áno": 151,
    "ano": 8,
    "jasné": 43,
    "hej": 36,
    "určite": 133,
    "presne": 98,
    "tak": 120,
    "súhlasím": 119,
    "ok": 85,
    "nie": 72,
    "nechcem": 69,
    "nesúhlasím": 70,
    "no": 76,
    "n": 67,
    "asdfghjkl": 10,
    "qwerty": 106,
    "lalala": 56,
    "blabla": 11,
    "asdfgh": 9,
    "neviem": 71,
    "píšem": 105,
    "blbost": 12,
    "random": 107,
    "text": 125,
    "test": 124,
    "xyz": 145,
    "hocico": 39,
    "nič": 75
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "help": 7,
    "search_product": 14,
    "check_stock": 2,
    "order_status": 9,
    "add_to_cart": 0,
    "remove_from_cart": 12,
    "show_cart": 16,
    "clear_cart": 3,
    "shipping_info": 15,
    "payment_info": 11,
    "return_policy": 13,
    "affirm": 1,
    "deny": 4,
    "nlu_fallback": 8,
    "out_of_scope": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 1,
    "action_extract_slots": 9,
    "action_add_to_cart": 0,
    "action_check_stock": 2,
    "action_clear_candidate": 3,
    "action_clear_cart": 4,
    "action_get_order_status": 10,
    "action_remove_from_cart": 12,
    "action_reset_product_name": 13,
    "action_route_check_stock": 16,
    "action_search_product": 17,
    "action_set_candidate_as_product": 19,
    "action_show_cart": 20,
    "order_status_form": 23,
    "stock_form": 24,
    "utter_ask_product_name": 25,
    "utter_fallback": 26,
    "utter_greet": 27,
    "utter_help": 28,
    "utter_payment_info": 29,
    "utter_return_policy": 30,
    "utter_shipping_info": 31
  },
  "action_text": null,
  "intent_response_key": null
}