{
  "text": {
    " ": 0,
    "a": 285,
    "h": 681,
    "o": 1034,
    "j": 781,
    " a": 4,
    "ah": 304,
    "ho": 700,
    "oj": 1064,
    "j ": 782,
    " ah": 7,
    "aho": 306,
    "hoj": 706,
    "oj ": 1065,
    " aho": 8,
    "ahoj": 307,
    "hoj ": 707,
    "č": 1696,
    "u": 1454,
    " č": 257,
    "ča": 1698,
    "au": 371,
    "u ": 1455,
    " ča": 258,
    "čau": 1699,
    "au ": 372,
    " čau": 259,
    "čau ": 1700,
    "c": 440,
    " c": 30,
    "ca": 442,
    " ca": 31,
    "cau": 443,
    " cau": 32,
    "cau ": 444,
    "s": 1319,
    "ču": 1709,
    "us": 1489,
    "s ": 1320,
    " ču": 262,
    "čus": 1710,
    "us ": 1490,
    " čus": 263,
    "čus ": 1711,
    "cu": 463,
    " cu": 40,
    "cus": 464,
    " cus": 41,
    "cus ": 465,
    "n": 963,
    "z": 1581,
    "d": 468,
    "r": 1231,
    " n": 128,
    "na": 965,
    "az": 388,
    "zd": 1588,
    "da": 473,
    "ar": 347,
    "r ": 1232,
    " na": 130,
    "naz": 967,
    "azd": 390,
    "zda": 1589,
    "dar": 478,
    "ar ": 348,
    " naz": 132,
    "nazd": 968,
    "azda": 391,
    "zdar": 1590,
    "dar ": 479,
    "v": 1501,
    "í": 1652,
    "m": 916,
    " z": 241,
    "dr": 535,
    "ra": 1233,
    "av": 373,
    "ví": 1547,
    "ím": 1663,
    "m ": 917,
    " zd": 246,
    "zdr": 1593,
    "dra": 536,
    "rav": 1239,
    "aví": 384,
    "vím": 1548,
    "ím ": 1664,
    " zdr": 247,
    "zdra": 1594,
    "drav": 537,
    "raví": 1244,
    "avím": 385,
    "vím ": 1549,
    "i": 713,
    "vi": 1518,
    "im": 749,
    "avi": 380,
    "vim": 1524,
    "im ": 750,
    "ravi": 1242,
    "avim": 381,
    "vim ": 1525,
    "b": 398,
    "ý": 1691,
    " d": 42,
    "do": 513,
    "ob": 1036,
    "br": 424,
    "rý": 1314,
    "ý ": 1692,
    " do": 52,
    "dob": 515,
    "obr": 1042,
    "brý": 429,
    "rý ": 1315,
    " dob": 54,
    "dobr": 517,
    "obrý": 1045,
    "brý ": 430,
    "e": 552,
    "ň": 1724,
    "de": 487,
    "eň": 639,
    "ň ": 1725,
    " de": 45,
    "deň": 492,
    "eň ": 640,
    " deň": 47,
    "deň ": 493,
    "y": 1564,
    "ry": 1299,
    "y ": 1565,
    "bry": 427,
    "ry ": 1300,
    "obry": 1044,
    "bry ": 428,
    "en": 598,
    "n ": 964,
    "den": 489,
    "en ": 599,
    " den": 46,
    "den ": 490,
    "l": 863,
    " h": 70,
    "he": 686,
    "el": 587,
    "ll": 896,
    "lo": 904,
    "o ": 1035,
    " he": 71,
    "hel": 689,
    "ell": 590,
    "llo": 897,
    "lo ": 905,
    " hel": 73,
    "hell": 690,
    "ello": 591,
    "llo ": 898,
    "hi": 691,
    "i ": 714,
    " hi": 74,
    "hi ": 692,
    " hi ": 75,
    "ov": 1143,
    "id": 724,
    "ni": 986,
    "ia": 715,
    "a ": 286,
    "dov": 530,
    "ovi": 1149,
    "vid": 1519,
    "ide": 728,
    "eni": 602,
    "nia": 988,
    "ia ": 716,
    " dov": 59,
    "dovi": 531,
    "ovid": 1150,
    "vide": 1520,
    "iden": 729,
    "deni": 491,
    "enia": 603,
    "nia ": 989,
    "p": 1165,
    "t": 1374,
    "op": 1101,
    "po": 1188,
    "oč": 1151,
    "ut": 1493,
    "ti": 1404,
    "dop": 522,
    "opo": 1106,
    "poč": 1200,
    "oču": 1152,
    "čut": 1712,
    "uti": 1494,
    "tia": 1406,
    " dop": 56,
    "dopo": 524,
    "opoč": 1107,
    "poču": 1201,
    "očut": 1153,
    "čuti": 1713,
    "utia": 1495,
    "tia ": 1407,
    " m": 110,
    "ma": 918,
    "aj": 311,
    " ma": 111,
    "maj": 919,
    "aj ": 312,
    " maj": 112,
    "maj ": 920,
    " s": 181,
    "sa": 1321,
    " sa": 182,
    "sa ": 1322,
    " sa ": 183,
    "jt": 802,
    "te": 1388,
    "e ": 553,
    "ajt": 313,
    "jte": 803,
    "te ": 1389,
    "majt": 921,
    "ajte": 314,
    "jte ": 804,
    "ľ": 1714,
    "za": 1583,
    "at": 361,
    "aľ": 392,
    "ľ ": 1715,
    " za": 243,
    "zat": 1586,
    "ati": 368,
    "iaľ": 719,
    "aľ ": 393,
    " zat": 245,
    "zati": 1587,
    "atia": 369,
    "tiaľ": 1409,
    "iaľ ": 720,
    "al": 329,
    "l ": 864,
    "ial": 717,
    "al ": 330,
    "tial": 1408,
    "ial ": 718,
    " b": 22,
    "by": 436,
    "ye": 1566,
    " by": 28,
    "bye": 438,
    "ye ": 1567,
    " bye": 29,
    "bye ": 439,
    "g": 661,
    " g": 65,
    "go": 667,
    "oo": 1096,
    "od": 1052,
    "db": 484,
    " go": 66,
    "goo": 668,
    "ood": 1097,
    "odb": 1053,
    "dby": 485,
    " goo": 67,
    "good": 669,
    "oodb": 1098,
    "odby": 1054,
    "dbye": 486,
    " p": 158,
    "om": 1079,
    "mo": 938,
    "oc": 1048,
    "c ": 441,
    " po": 161,
    "pom": 1193,
    "omo": 1083,
    "moc": 939,
    "oc ": 1049,
    " pom": 164,
    "pomo": 1194,
    "omoc": 1084,
    "moc ": 940,
    "čo": 1707,
    " čo": 260,
    "čo ": 1708,
    " čo ": 261,
    "š": 1726,
    " v": 222,
    "ie": 730,
    "eš": 641,
    "š ": 1727,
    " vi": 226,
    "vie": 1521,
    "ieš": 738,
    "eš ": 642,
    " vie": 227,
    "vieš": 1523,
    "ieš ": 739,
    "ť": 1738,
    " r": 176,
    "ro": 1272,
    "bi": 403,
    "iť": 779,
    "ť ": 1739,
    " ro": 179,
    "rob": 1273,
    "obi": 1037,
    "biť": 406,
    "iť ": 780,
    " rob": 180,
    "robi": 1274,
    "obiť": 1039,
    "biť ": 407,
    "k": 807,
    "ak": 315,
    "ko": 830,
    " ak": 11,
    "ako": 319,
    "ko ": 831,
    " ako": 13,
    "ako ": 320,
    "mi": 936,
    " mi": 115,
    "mi ": 937,
    " mi ": 116,
    "ô": 1677,
    "mô": 956,
    "ôc": 1678,
    "cť": 466,
    "omô": 1085,
    "môc": 957,
    "ôcť": 1679,
    "cť ": 467,
    "pomô": 1195,
    "omôc": 1086,
    "môcť": 958,
    "ôcť ": 1680,
    "vš": 1550,
    "še": 1728,
    "et": 625,
    "tk": 1416,
    " vš": 236,
    "vše": 1551,
    "šet": 1731,
    "etk": 628,
    "tko": 1417,
    " vše": 237,
    "všet": 1552,
    "šetk": 1732,
    "etko": 629,
    "tko ": 1418,
    "á": 1607,
    "ž": 1740,
    "ok": 1070,
    "ká": 852,
    "áž": 1646,
    "že": 1742,
    "dok": 518,
    "oká": 1072,
    "káž": 854,
    "áže": 1648,
    "žeš": 1745,
    " dok": 55,
    "doká": 519,
    "okáž": 1073,
    "káže": 856,
    "ážeš": 1649,
    "žeš ": 1746,
    "é": 1650,
    "ké": 857,
    "é ": 1651,
    "aké": 325,
    "ké ": 858,
    " aké": 16,
    "aké ": 326,
    "pr": 1205,
    "du": 541,
    "uk": 1461,
    "kt": 838,
    "ty": 1449,
    " pr": 166,
    "pro": 1214,
    "rod": 1275,
    "odu": 1059,
    "duk": 542,
    "ukt": 1466,
    "kty": 844,
    "ty ": 1450,
    " pro": 169,
    "prod": 1215,
    "rodu": 1276,
    "oduk": 1060,
    "dukt": 543,
    "ukty": 1469,
    "kty ": 845,
    "má": 947,
    "áš": 1644,
    " má": 121,
    "máš": 954,
    "áš ": 1645,
    " máš": 124,
    "máš ": 955,
    "ke": 820,
    "ake": 317,
    "ke ": 821,
    " ake": 12,
    "ake ": 318,
    "as": 353,
    "mas": 922,
    "as ": 354,
    " mas": 113,
    "mas ": 923,
    "v ": 1502,
    " v ": 223,
    "on": 1087,
    "nu": 1017,
    "pon": 1196,
    "onu": 1092,
    "nuk": 1018,
    "uke": 1464,
    " pon": 165,
    "ponu": 1197,
    "onuk": 1093,
    "nuke": 1019,
    "uke ": 1465,
    "co": 461,
    " co": 38,
    "co ": 462,
    " co ": 39,
    "os": 1129,
    "st": 1348,
    "tu": 1445,
    "up": 1478,
    "pn": 1179,
    "né": 1028,
    "dos": 528,
    "ost": 1130,
    "stu": 1359,
    "tup": 1447,
    "upn": 1479,
    "pné": 1184,
    "né ": 1029,
    " dos": 58,
    "dost": 529,
    "ostu": 1133,
    "stup": 1360,
    "tupn": 1448,
    "upné": 1482,
    "pné ": 1185,
    "ne": 972,
    "pne": 1180,
    "ne ": 973,
    "upne": 1480,
    "pne ": 1181,
    " u": 214,
    "ž ": 1741,
    " uk": 215,
    "uká": 1470,
    "áž ": 1647,
    " uká": 217,
    "ukáž": 1471,
    "káž ": 855,
    "ka": 809,
    "z ": 1582,
    "uka": 1462,
    "kaz": 815,
    "az ": 389,
    " uka": 216,
    "ukaz": 1463,
    "kaz ": 816,
    "zo": 1601,
    " zo": 250,
    "zob": 1602,
    "bra": 425,
    "raz": 1245,
    " zob": 251,
    "zobr": 1603,
    "obra": 1043,
    "braz": 426,
    "raz ": 1246,
    "re": 1250,
    "ed": 560,
    "dá": 546,
    "áv": 1633,
    "va": 1503,
    "aš": 394,
    "pre": 1208,
    "red": 1252,
    "edá": 569,
    "dáv": 550,
    "áva": 1634,
    "vaš": 1510,
    "aš ": 395,
    " pre": 167,
    "pred": 1210,
    "redá": 1254,
    "edáv": 570,
    "dáva": 551,
    "ávaš": 1635,
    "vaš ": 1511,
    "eda": 561,
    "dav": 482,
    "ava": 375,
    "vas": 1508,
    "reda": 1253,
    "edav": 562,
    "dava": 483,
    "avas": 377,
    "vas ": 1509,
    "ký": 859,
    "aký": 327,
    "ký ": 860,
    " aký": 17,
    "aký ": 328,
    "so": 1343,
    "or": 1112,
    "rt": 1281,
    "me": 933,
    "nt": 1007,
    "t ": 1375,
    " so": 189,
    "sor": 1344,
    "ort": 1122,
    "rti": 1282,
    "tim": 1412,
    "ime": 751,
    "men": 934,
    "ent": 606,
    "nt ": 1008,
    " sor": 190,
    "sort": 1345,
    "orti": 1123,
    "rtim": 1283,
    "time": 1413,
    "imen": 752,
    "ment": 935,
    "ent ": 607,
    "ky": 850,
    "aky": 321,
    "ky ": 851,
    " aky": 14,
    "aky ": 322,
    " j": 87,
    "je": 790,
    " je": 90,
    "je ": 791,
    " je ": 91,
    "na ": 966,
    " na ": 131,
    "sk": 1331,
    "kl": 826,
    "la": 865,
    "ad": 292,
    " sk": 186,
    "skl": 1332,
    "kla": 828,
    "lad": 869,
    "ade": 296,
    "de ": 488,
    " skl": 187,
    "skla": 1333,
    "klad": 829,
    "lade": 872,
    "ade ": 297,
    " k": 92,
    "to": 1419,
    "ré": 1309,
    " kt": 103,
    "kto": 840,
    "tor": 1426,
    "oré": 1127,
    "ré ": 1310,
    " kto": 104,
    "ktor": 841,
    "toré": 1428,
    "oré ": 1128,
    "ú": 1686,
    "sú": 1368,
    "ú ": 1687,
    " sú": 197,
    "sú ": 1369,
    " sú ": 198,
    "ore": 1115,
    "re ": 1251,
    "tore": 1427,
    "ore ": 1116,
    "su": 1361,
    " su": 194,
    "su ": 1362,
    " su ": 195,
    "hľ": 710,
    "ľa": 1716,
    "ám": 1620,
    " hľ": 80,
    "hľa": 711,
    "ľad": 1717,
    "adá": 302,
    "dám": 548,
    "ám ": 1621,
    " hľa": 81,
    "hľad": 712,
    "ľadá": 1718,
    "adám": 303,
    "dám ": 549,
    "ik": 744,
    " ni": 137,
    "nik": 993,
    "ike": 747,
    " nik": 139,
    "nike": 994,
    "ike ": 748,
    "ai": 308,
    "ir": 762,
    " ai": 9,
    "air": 309,
    "ir ": 763,
    " air": 10,
    "air ": 310,
    "x": 1557,
    "ax": 386,
    "x ": 1558,
    "max": 924,
    "ax ": 387,
    " max": 114,
    "max ": 925,
    "di": 497,
    " ad": 5,
    "adi": 298,
    "did": 499,
    "ida": 725,
    "das": 480,
    " adi": 6,
    "adid": 299,
    "dida": 500,
    "idas": 727,
    "das ": 481,
    "ul": 1472,
    "lt": 908,
    "tr": 1433,
    "ab": 287,
    "bo": 417,
    " ul": 218,
    "ult": 1473,
    "ltr": 909,
    "tra": 1434,
    "rab": 1234,
    "abo": 290,
    "boo": 418,
    "oos": 1099,
    "st ": 1349,
    " ult": 219,
    "ultr": 1474,
    "ltra": 910,
    "trab": 1435,
    "rabo": 1235,
    "aboo": 291,
    "boos": 419,
    "oost": 1100,
    "ost ": 1131,
    "gy": 675,
    "ym": 1568,
    "mb": 930,
    "be": 399,
    "ea": 554,
    "am": 334,
    " gy": 68,
    "gym": 676,
    "ymb": 1572,
    "mbe": 931,
    "bea": 401,
    "eam": 555,
    "am ": 335,
    " gym": 69,
    "gymb": 677,
    "ymbe": 1573,
    "mbea": 932,
    "beam": 402,
    "eam ": 556,
    "ot": 1136,
    "ei": 581,
    "in": 753,
    "rot": 1279,
    "ote": 1137,
    "tei": 1393,
    "ein": 582,
    "in ": 754,
    "prot": 1216,
    "rote": 1280,
    "otei": 1138,
    "tein": 1394,
    "ein ": 583,
    "1": 274,
    " 1": 1,
    "1k": 280,
    "kg": 824,
    "g ": 662,
    " 1k": 2,
    "1kg": 281,
    "kg ": 825,
    " 1kg": 3,
    "1kg ": 282,
    " i": 82,
    "ip": 759,
    "ph": 1169,
    " ip": 85,
    "iph": 760,
    "pho": 1170,
    "hon": 708,
    "one": 1088,
    " iph": 86,
    "ipho": 761,
    "phon": 1171,
    "hone": 709,
    "one ": 1089,
    "ná": 1022,
    "áj": 1612,
    "jd": 787,
    " ná": 143,
    "náj": 1023,
    "ájd": 1613,
    "jdi": 788,
    "di ": 498,
    " náj": 144,
    "nájd": 1024,
    "ájdi": 1614,
    "jdi ": 789,
    "ch": 452,
    "hc": 683,
    "ce": 445,
    "em": 594,
    " ch": 36,
    "chc": 454,
    "hce": 684,
    "cem": 448,
    "em ": 595,
    " chc": 37,
    "chce": 455,
    "hcem": 685,
    "cem ": 449,
    "js": 799,
    "sť": 1372,
    "ájs": 1615,
    "jsť": 800,
    "sť ": 1373,
    "nájs": 1025,
    "ájsť": 1616,
    "jsť ": 801,
    "ó": 1668,
    "eg": 576,
    "gó": 678,
    "ór": 1672,
    "ri": 1257,
    "ii": 742,
    " ka": 93,
    "kat": 813,
    "ate": 366,
    "teg": 1390,
    "egó": 579,
    "gór": 679,
    "óri": 1673,
    "rii": 1262,
    "ii ": 743,
    " kat": 95,
    "kate": 814,
    "ateg": 367,
    "tegó": 1392,
    "egór": 580,
    "góri": 680,
    "órii": 1675,
    "rii ": 1263,
    "sh": 1328,
    "oe": 1061,
    "es": 617,
    " sh": 184,
    "sho": 1329,
    "hoe": 704,
    "oes": 1062,
    "es ": 618,
    " sho": 185,
    "shoe": 1330,
    "hoes": 705,
    "oes ": 1063,
    "eč": 636,
    "nie": 990,
    "ieč": 736,
    "ečo": 637,
    " nie": 138,
    "nieč": 992,
    "iečo": 737,
    "ečo ": 638,
    " z ": 242,
    "rie": 1260,
    "ie ": 731,
    "órie": 1674,
    "rie ": 1261,
    "pp": 1202,
    "pl": 1172,
    "le": 884,
    "ts": 1443,
    "sup": 1363,
    "upp": 1484,
    "ppl": 1203,
    "ple": 1175,
    "lem": 888,
    "eme": 596,
    "nts": 1013,
    "ts ": 1444,
    " sup": 196,
    "supp": 1364,
    "uppl": 1485,
    "pple": 1204,
    "plem": 1176,
    "leme": 889,
    "emen": 597,
    "ents": 609,
    "nts ": 1014,
    "ego": 577,
    "gor": 670,
    "ori": 1117,
    "tego": 1391,
    "egor": 578,
    "gori": 671,
    "orie": 1118,
    "iu": 772,
    "riu": 1264,
    "iu ": 773,
    "óriu": 1676,
    "riu ": 1265,
    "oriu": 1119,
    "hl": 696,
    " hl": 76,
    "hla": 697,
    "ada": 294,
    "dam": 476,
    " hla": 77,
    "hlad": 698,
    "lada": 871,
    "adam": 295,
    "dam ": 477,
    " t": 200,
    "is": 764,
    " te": 203,
    "ten": 1397,
    "nis": 995,
    "isk": 765,
    "sky": 1336,
    " ten": 205,
    "teni": 1398,
    "enis": 605,
    "nisk": 996,
    "isky": 766,
    "sky ": 1337,
    "pá": 1221,
    "án": 1622,
    "nk": 999,
    " to": 208,
    "top": 1423,
    "opá": 1110,
    "pán": 1222,
    "ánk": 1623,
    "nky": 1000,
    " top": 210,
    "topá": 1425,
    "opán": 1111,
    "pánk": 1223,
    "ánky": 1624,
    "nky ": 1001,
    "pa": 1166,
    "an": 336,
    "opa": 1102,
    "pan": 1167,
    "ank": 340,
    "topa": 1424,
    "opan": 1103,
    "pank": 1168,
    "anky": 341,
    " bo": 26,
    "bot": 422,
    "oty": 1139,
    " bot": 27,
    "boty": 423,
    "oty ": 1140,
    "ln": 899,
    "opl": 1104,
    "pln": 1177,
    "lnk": 902,
    "dopl": 523,
    "opln": 1105,
    "plnk": 1178,
    "lnky": 903,
    "vy": 1537,
    "yz": 1577,
    "zi": 1595,
    "iv": 774,
    " vy": 232,
    "vyz": 1543,
    "yzi": 1579,
    "ziv": 1596,
    "ivy": 775,
    "vy ": 1538,
    " vyz": 235,
    "vyzi": 1544,
    "yziv": 1580,
    "zivy": 1597,
    "ivy ": 776,
    "ny": 1020,
    "iny": 757,
    "ny ": 1021,
    "einy": 584,
    "iny ": 758,
    "f": 645,
    "ef": 571,
    "fó": 658,
    "ón": 1669,
    "tel": 1395,
    "ele": 588,
    "lef": 885,
    "efó": 574,
    "fón": 659,
    "óny": 1670,
    " tel": 204,
    "tele": 1396,
    "elef": 589,
    "lefó": 887,
    "efón": 575,
    "fóny": 660,
    "óny ": 1671,
    "fo": 650,
    "efo": 572,
    "fon": 651,
    "ony": 1094,
    "lefo": 886,
    "efon": 573,
    "fony": 652,
    "ony ": 1095,
    "át": 1627,
    "mát": 952,
    "áte": 1628,
    " mát": 123,
    "máte": 953,
    "áte ": 1629,
    "no": 1002,
    "pno": 1182,
    "nos": 1004,
    "osť": 1134,
    "upno": 1481,
    "pnos": 1183,
    "nosť": 1006,
    "osť ": 1135,
    "ol": 1074,
    "lu": 911,
    "uj": 1456,
    "sko": 1334,
    "kon": 832,
    "ont": 1090,
    "ntr": 1011,
    "tro": 1437,
    "rol": 1277,
    "olu": 1077,
    "luj": 912,
    "uj ": 1457,
    " sko": 188,
    "skon": 1335,
    "kont": 833,
    "ontr": 1091,
    "ntro": 1012,
    "trol": 1438,
    "rolu": 1278,
    "oluj": 1078,
    "luj ": 913,
    "d ": 469,
    "ad ": 293,
    "lad ": 870,
    "pre ": 1209,
    "to ": 1420,
    " to ": 209,
    "ný": 1032,
    "pný": 1186,
    "ný ": 1033,
    "upný": 1483,
    "pný ": 1187,
    "nto": 1009,
    "tent": 1399,
    "ento": 608,
    "nto ": 1010,
    "kt ": 839,
    "ukt ": 1467,
    "ado": 300,
    "dom": 520,
    "om ": 1080,
    "lado": 873,
    "adom": 301,
    "dom ": 521,
    "oľ": 1154,
    "ľk": 1719,
    " ko": 100,
    "koľ": 834,
    "oľk": 1155,
    "ľko": 1720,
    " koľ": 101,
    "koľk": 835,
    "oľko": 1156,
    "ľko ": 1721,
    "ku": 846,
    " ku": 105,
    "kus": 848,
    "uso": 1491,
    "sov": 1346,
    "ov ": 1144,
    " kus": 106,
    "kuso": 849,
    "usov": 1492,
    "sov ": 1347,
    "tá": 1451,
    "ál": 1617,
    " mo": 117,
    "mom": 943,
    "ome": 1081,
    "ntá": 1015,
    "tál": 1452,
    "áln": 1618,
    "lne": 900,
    " mom": 119,
    "mome": 944,
    "omen": 1082,
    "entá": 610,
    "ntál": 1016,
    "táln": 1453,
    "álne": 1619,
    "lne ": 901,
    " o": 145,
    "ve": 1512,
    "er": 611,
    " ov": 156,
    "ove": 1147,
    "ver": 1516,
    "er ": 612,
    " ove": 157,
    "over": 1148,
    "ver ": 1517,
    "ktu": 842,
    "tu ": 1446,
    "uktu": 1468,
    "ktu ": 843,
    "ta": 1376,
    " st": 191,
    "sta": 1350,
    "tav": 1379,
    "av ": 374,
    " sta": 192,
    "stav": 1351,
    "tav ": 1380,
    "bj": 408,
    "dn": 506,
    "vk": 1526,
    " ob": 147,
    "obj": 1040,
    "bje": 409,
    "jed": 792,
    "edn": 565,
    "dná": 509,
    "náv": 1026,
    "ávk": 1636,
    "vky": 1529,
    " obj": 148,
    "obje": 1041,
    "bjed": 410,
    "jedn": 793,
    "edná": 566,
    "dnáv": 510,
    "návk": 1027,
    "ávky": 1638,
    "vky ": 1530,
    "0": 264,
    "2": 283,
    "rd": 1247,
    "d1": 470,
    "10": 276,
    "00": 265,
    "02": 272,
    "2 ": 284,
    " or": 154,
    "ord": 1113,
    "rd1": 1248,
    "d10": 471,
    "100": 277,
    "002": 268,
    "02 ": 273,
    " ord": 155,
    "ord1": 1114,
    "rd10": 1249,
    "d100": 472,
    "1002": 279,
    "002 ": 269,
    "kd": 817,
    " kd": 96,
    "kde": 818,
    " kde": 97,
    "kde ": 819,
    "ja": 783,
    "moj": 941,
    "oja": 1066,
    "ja ": 784,
    " moj": 118,
    "moja": 942,
    "oja ": 1067,
    "vka": 1527,
    "ka ": 810,
    "ávka": 1637,
    "vka ": 1528,
    "01": 270,
    "1 ": 275,
    "001": 266,
    "01 ": 271,
    "1001": 278,
    "001 ": 267,
    "eť": 643,
    " ve": 224,
    "ved": 1514,
    "edi": 563,
    "die": 501,
    "ieť": 740,
    "eť ": 644,
    " ved": 225,
    "vedi": 1515,
    "edie": 564,
    "dieť": 502,
    "ieť ": 741,
    "pri": 1212,
    "rid": 1258,
    "daj": 474,
    " pri": 168,
    "prid": 1213,
    "rida": 1259,
    "idaj": 726,
    "daj ": 475,
    "do ": 514,
    " do ": 53,
    "oš": 1158,
    "ší": 1733,
    "ík": 1657,
    "koš": 836,
    "oší": 1159,
    "šík": 1734,
    "íka": 1659,
    " koš": 102,
    "koší": 837,
    "ošík": 1160,
    "šíka": 1736,
    "íka ": 1660,
    "vl": 1531,
    "ož": 1161,
    " vl": 228,
    "vlo": 1532,
    "lož": 906,
    "ož ": 1162,
    " vlo": 229,
    "vlož": 1533,
    "lož ": 907,
    " da": 43,
    " daj": 44,
    "ds": 538,
    "rá": 1301,
    "áň": 1642,
    " od": 150,
    "ods": 1057,
    "dst": 539,
    "str": 1356,
    "trá": 1441,
    "ráň": 1307,
    "áň ": 1643,
    " ods": 151,
    "odst": 1058,
    "dstr": 540,
    "strá": 1358,
    "tráň": 1442,
    "ráň ": 1308,
    "ran": 1236,
    "an ": 337,
    "stra": 1357,
    "tran": 1436,
    "ran ": 1237,
    "až": 396,
    "vym": 1539,
    "yma": 1569,
    "maž": 928,
    "až ": 397,
    " vym": 233,
    "vyma": 1540,
    "ymaž": 1571,
    "maž ": 929,
    "maz": 926,
    "ymaz": 1570,
    "maz ": 927,
    "zm": 1598,
    " zm": 248,
    "zma": 1599,
    " zma": 249,
    "zmaž": 1600,
    "k ": 808,
    "ík ": 1658,
    "šík ": 1735,
    "ôj": 1681,
    " mô": 125,
    "môj": 959,
    "ôj ": 1682,
    " môj": 126,
    "môj ": 960,
    "mám": 950,
    " mám": 122,
    "mám ": 951,
    "íku": 1661,
    "ku ": 847,
    "šíku": 1737,
    "íku ": 1662,
    "bs": 431,
    "h ": 682,
    "obs": 1046,
    "bsa": 432,
    "sah": 1323,
    "ah ": 305,
    " obs": 149,
    "obsa": 1047,
    "bsah": 433,
    "sah ": 1324,
    "zr": 1604,
    "ru": 1288,
    "uš": 1499,
    " zr": 252,
    "zru": 1605,
    "ruš": 1294,
    "uš ": 1500,
    " zru": 253,
    "zruš": 1606,
    "ruš ": 1295,
    "yp": 1574,
    "áz": 1639,
    "vyp": 1541,
    "ypr": 1575,
    "prá": 1217,
    "ráz": 1305,
    "ázd": 1640,
    "zdn": 1591,
    "dni": 507,
    "ni ": 987,
    " vyp": 234,
    "vypr": 1542,
    "yprá": 1576,
    "práz": 1218,
    "rázd": 1306,
    "ázdn": 1641,
    "zdni": 1592,
    "dni ": 508,
    "lý": 914,
    " ce": 33,
    "cel": 446,
    "elý": 592,
    "lý ": 915,
    " cel": 34,
    "celý": 447,
    "elý ": 593,
    "jí": 805,
    "í ": 1653,
    "sto": 1354,
    "toj": 1421,
    "ojí": 1068,
    "jí ": 806,
    " sto": 193,
    "stoj": 1355,
    "tojí": 1422,
    "ojí ": 1069,
    "opr": 1108,
    "pra": 1206,
    "va ": 1504,
    "dopr": 525,
    "opra": 1109,
    "prav": 1207,
    "rava": 1240,
    "ava ": 376,
    "á ": 1608,
    "aká": 323,
    "ká ": 853,
    " aká": 15,
    "aká ": 324,
    "cen": 450,
    "ena": 600,
    " cen": 35,
    "cena": 451,
    "ena ": 601,
    "avy": 382,
    "ravy": 1243,
    "avy ": 383,
    "dl": 503,
    "lh": 890,
    " dl": 48,
    "dlh": 504,
    "lho": 891,
    "ho ": 701,
    " dlh": 49,
    "dlho": 505,
    "lho ": 892,
    "rv": 1296,
    "vá": 1545,
    " tr": 212,
    "trv": 1439,
    "rvá": 1297,
    "vá ": 1546,
    " trv": 213,
    "trvá": 1440,
    "rvá ": 1298,
    "uč": 1496,
    "če": 1701,
    "dor": 526,
    "oru": 1124,
    "ruč": 1292,
    "uče": 1497,
    "čen": 1702,
    " dor": 57,
    "doru": 527,
    "oruč": 1126,
    "ruče": 1293,
    "učen": 1498,
    "čeni": 1703,
    "enie": 604,
    "nie ": 991,
    "dy": 544,
    " ke": 98,
    "ked": 822,
    "edy": 567,
    "dy ": 545,
    " ked": 99,
    "kedy": 823,
    "edy ": 568,
    "rí": 1311,
    "íd": 1654,
    "prí": 1219,
    "ríd": 1312,
    "íde": 1655,
    " prí": 170,
    "príd": 1220,
    "ríde": 1313,
    "íde ": 1656,
    "nf": 980,
    "rm": 1269,
    "ác": 1609,
    "ci": 456,
    " in": 83,
    "inf": 755,
    "nfo": 981,
    "for": 653,
    "orm": 1120,
    "rmá": 1270,
    "mác": 948,
    "áci": 1610,
    "cie": 459,
    " inf": 84,
    "info": 756,
    "nfor": 982,
    "form": 654,
    "ormá": 1121,
    "rmác": 1271,
    "máci": 949,
    "ácie": 1611,
    "cie ": 460,
    " o ": 146,
    "ave": 378,
    "ve ": 1513,
    "rave": 1241,
    "ave ": 379,
    "žn": 1747,
    "mož": 945,
    "ožn": 1163,
    "žno": 1748,
    "sti": 1352,
    "ti ": 1405,
    " mož": 120,
    "možn": 946,
    "ožno": 1164,
    "žnos": 1749,
    "nost": 1005,
    "osti": 1132,
    "sti ": 1353,
    "tb": 1381,
    " pl": 159,
    "pla": 1173,
    "lat": 878,
    "atb": 362,
    "tby": 1386,
    "by ": 437,
    " pla": 160,
    "plat": 1174,
    "latb": 879,
    "atby": 365,
    "tby ": 1387,
    "ôž": 1683,
    "môž": 961,
    "ôže": 1684,
    "žem": 1743,
    " môž": 127,
    "môže": 962,
    "ôžem": 1685,
    "žem ": 1744,
    "ap": 344,
    "zap": 1584,
    "apl": 345,
    "tiť": 1414,
    " zap": 244,
    "zapl": 1585,
    "apla": 346,
    "lati": 880,
    "atiť": 370,
    "tiť ": 1415,
    "dp": 532,
    "pod": 1189,
    "odp": 1055,
    "dpo": 533,
    "por": 1198,
    "ruj": 1290,
    "uje": 1458,
    "jet": 794,
    "ete": 626,
    " pod": 162,
    "podp": 1190,
    "odpo": 1056,
    "dpor": 534,
    "poru": 1199,
    "oruj": 1125,
    "ruje": 1291,
    "ujet": 1460,
    "jete": 795,
    "ete ": 627,
    "bu": 434,
    "tbu": 1384,
    "bu ": 435,
    "atbu": 364,
    "tbu ": 1385,
    "ou": 1141,
    "kar": 811,
    "art": 349,
    "rto": 1284,
    "tou": 1429,
    "ou ": 1142,
    " kar": 94,
    "kart": 812,
    "arto": 350,
    "rtou": 1285,
    "tou ": 1430,
    " dá": 60,
    "dá ": 547,
    " dá ": 61,
    "rk": 1266,
    "bie": 404,
    "ier": 734,
    "erk": 613,
    "rku": 1267,
    "dobi": 516,
    "obie": 1038,
    "bier": 405,
    "ierk": 735,
    "erku": 614,
    "rku ": 1268,
    "tbe": 1382,
    "be ": 400,
    "atbe": 363,
    "tbe ": 1383,
    "vr": 1534,
    " vr": 230,
    "vrá": 1535,
    "rát": 1302,
    "áti": 1631,
    " vrá": 231,
    "vrát": 1536,
    "ráti": 1304,
    "átiť": 1632,
    "tov": 1431,
    "ova": 1145,
    "var": 1505,
    " tov": 211,
    "tova": 1432,
    "ovar": 1146,
    "var ": 1506,
    "li": 893,
    "it": 767,
    "pol": 1191,
    "oli": 1075,
    "lit": 894,
    "iti": 770,
    "tik": 1410,
    "ika": 745,
    " pol": 163,
    "poli": 1192,
    "olit": 1076,
    "liti": 895,
    "itik": 771,
    "tika": 1411,
    "ika ": 746,
    "ráte": 1303,
    "áten": 1630,
    "ýc": 1693,
    "ľký": 1722,
    "kýc": 861,
    "ých": 1694,
    "ch ": 453,
    "oľký": 1157,
    "ľkýc": 1723,
    "kých": 862,
    "ých ": 1695,
    "ní": 1030,
    " dn": 50,
    "dní": 511,
    "ní ": 1031,
    " dní": 51,
    "dní ": 512,
    " f": 62,
    "fu": 655,
    "un": 1475,
    "ng": 983,
    "gu": 672,
    " fu": 63,
    "fun": 656,
    "ung": 1476,
    "ngu": 984,
    "guj": 673,
    " fun": 64,
    "fung": 657,
    "ungu": 1477,
    "nguj": 985,
    "guje": 674,
    "uje ": 1459,
    "aru": 351,
    "ru ": 1289,
    "varu": 1507,
    "aru ": 352,
    " á": 254,
    " án": 255,
    "áno": 1625,
    "no ": 1003,
    " áno": 256,
    "áno ": 1626,
    " an": 18,
    "ano": 342,
    " ano": 19,
    "ano ": 343,
    "sn": 1338,
    " ja": 88,
    "jas": 785,
    "asn": 357,
    "sné": 1341,
    " jas": 89,
    "jasn": 786,
    "asné": 358,
    "sné ": 1342,
    "ej": 585,
    "hej": 687,
    "ej ": 586,
    " hej": 72,
    "hej ": 688,
    "ur": 1486,
    "rč": 1316,
    "či": 1704,
    " ur": 220,
    "urč": 1487,
    "rči": 1317,
    "čit": 1705,
    "ite": 768,
    " urč": 221,
    "urči": 1488,
    "rčit": 1318,
    "čite": 1706,
    "ite ": 769,
    "res": 1255,
    "esn": 619,
    "sne": 1339,
    "pres": 1211,
    "resn": 1256,
    "esne": 620,
    "sne ": 1340,
    " ta": 201,
    "tak": 1377,
    "ak ": 316,
    " tak": 202,
    "tak ": 1378,
    "úh": 1688,
    "sí": 1365,
    "súh": 1370,
    "úhl": 1689,
    "las": 876,
    "así": 359,
    "sím": 1366,
    " súh": 199,
    "súhl": 1371,
    "úhla": 1690,
    "hlas": 699,
    "lasí": 877,
    "asím": 360,
    "sím ": 1367,
    " ok": 152,
    "ok ": 1071,
    " ok ": 153,
    "ec": 557,
    " ne": 133,
    "nec": 974,
    "ech": 558,
    " nec": 134,
    "nech": 975,
    "echc": 559,
    "nes": 976,
    "esú": 623,
    " nes": 135,
    "nesú": 977,
    "esúh": 624,
    " no": 141,
    " no ": 142,
    " n ": 129,
    "sd": 1325,
    "df": 494,
    "fg": 646,
    "gh": 663,
    "hj": 693,
    "jk": 796,
    " as": 20,
    "asd": 355,
    "sdf": 1326,
    "dfg": 495,
    "fgh": 647,
    "ghj": 665,
    "hjk": 694,
    "jkl": 797,
    "kl ": 827,
    " asd": 21,
    "asdf": 356,
    "sdfg": 1327,
    "dfgh": 496,
    "fghj": 649,
    "ghjk": 666,
    "hjkl": 695,
    "jkl ": 798,
    "q": 1227,
    "w": 1553,
    " q": 173,
    "qw": 1228,
    "we": 1554,
    " qw": 174,
    "qwe": 1229,
    "wer": 1555,
    "ert": 615,
    "rty": 1286,
    " qwe": 175,
    "qwer": 1230,
    "wert": 1556,
    "erty": 616,
    "rty ": 1287,
    " l": 107,
    " la": 108,
    "lal": 874,
    "ala": 331,
    "la ": 866,
    " lal": 109,
    "lala": 875,
    "alal": 333,
    "ala ": 332,
    "bl": 411,
    " bl": 23,
    "bla": 412,
    "lab": 867,
    "abl": 288,
    " bla": 24,
    "blab": 414,
    "labl": 868,
    "abla": 289,
    "bla ": 413,
    "gh ": 664,
    "fgh ": 648,
    "ev": 630,
    "nev": 978,
    "evi": 631,
    "iem": 732,
    " nev": 136,
    "nevi": 979,
    "evie": 632,
    "viem": 1522,
    "iem ": 733,
    "pí": 1224,
    "íš": 1665,
    " pí": 171,
    "píš": 1225,
    "íše": 1666,
    "šem": 1729,
    " píš": 172,
    "píše": 1226,
    "íšem": 1667,
    "šem ": 1730,
    "lb": 881,
    "blb": 415,
    "lbo": 882,
    "bos": 420,
    " blb": 25,
    "blbo": 416,
    "lbos": 883,
    "bost": 421,
    "nd": 969,
    " ra": 177,
    "and": 338,
    "ndo": 970,
    " ran": 178,
    "rand": 1238,
    "ando": 339,
    "ndom": 971,
    "ex": 633,
    "xt": 1559,
    "tex": 1402,
    "ext": 634,
    "xt ": 1560,
    " tex": 207,
    "text": 1403,
    "ext ": 635,
    "tes": 1400,
    "est": 621,
    " tes": 206,
    "test": 1401,
    "est ": 622,
    " x": 238,
    "xy": 1561,
    " xy": 239,
    "xyz": 1562,
    "yz ": 1578,
    " xyz": 240,
    "xyz ": 1563,
    "ic": 721,
    " ho": 78,
    "hoc": 702,
    "oci": 1050,
    "cic": 457,
    "ico": 722,
    " hoc": 79,
    "hoci": 703,
    "ocic": 1051,
    "cico": 458,
    "ico ": 723,
    "ič": 777,
    "č ": 1697,
    "nič": 997,
    "ič ": 778,
    " nič": 140,
    "nič ": 998
  },
  "response": null,
  "action_text": null
}