{
  "text": {
    " ": 0,
    "a": 288,
    "h": 678,
    "o": 1030,
    "j": 778,
    " a": 4,
    "ah": 307,
    "ho": 697,
    "oj": 1060,
    "j ": 779,
    " ah": 7,
    "aho": 309,
    "hoj": 703,
    "oj ": 1061,
    " aho": 8,
    "ahoj": 310,
    "hoj ": 704,
    "č": 1700,
    "u": 1446,
    " č": 260,
    "ča": 1702,
    "au": 374,
    "u ": 1447,
    " ča": 261,
    "čau": 1703,
    "au ": 375,
    " čau": 262,
    "čau ": 1704,
    "c": 446,
    " c": 30,
    "ca": 448,
    " ca": 31,
    "cau": 449,
    " cau": 32,
    "cau ": 450,
    "s": 1313,
    "ču": 1713,
    "us": 1481,
    "s ": 1314,
    " ču": 265,
    "čus": 1714,
    "us ": 1482,
    " čus": 266,
    "čus ": 1715,
    "cu": 469,
    " cu": 40,
    "cus": 470,
    " cus": 41,
    "cus ": 471,
    "n": 957,
    "z": 1582,
    "d": 477,
    "r": 1225,
    " n": 128,
    "na": 959,
    "az": 391,
    "zd": 1589,
    "da": 482,
    "ar": 350,
    "r ": 1226,
    " na": 130,
    "naz": 961,
    "azd": 393,
    "zda": 1590,
    "dar": 487,
    "ar ": 351,
    " naz": 132,
    "nazd": 962,
    "azda": 394,
    "zdar": 1591,
    "dar ": 488,
    "v": 1493,
    "í": 1656,
    "m": 910,
    " z": 242,
    "dr": 544,
    "ra": 1227,
    "av": 376,
    "ví": 1542,
    "ím": 1667,
    "m ": 911,
    " zd": 247,
    "zdr": 1594,
    "dra": 545,
    "rav": 1233,
    "aví": 387,
    "vím": 1543,
    "ím ": 1668,
    " zdr": 248,
    "zdra": 1595,
    "drav": 546,
    "raví": 1238,
    "avím": 388,
    "vím ": 1544,
    "i": 710,
    "vi": 1513,
    "im": 746,
    "avi": 383,
    "vim": 1519,
    "im ": 747,
    "ravi": 1236,
    "avim": 384,
    "vim ": 1520,
    "b": 401,
    "ý": 1692,
    " d": 42,
    "do": 522,
    "ob": 1032,
    "br": 430,
    "rý": 1308,
    "ý ": 1693,
    " do": 52,
    "dob": 524,
    "obr": 1038,
    "brý": 435,
    "rý ": 1309,
    " dob": 54,
    "dobr": 526,
    "obrý": 1041,
    "brý ": 436,
    "e": 561,
    "ň": 1728,
    "de": 496,
    "eň": 641,
    "ň ": 1729,
    " de": 45,
    "deň": 501,
    "eň ": 642,
    " deň": 47,
    "deň ": 502,
    "y": 1565,
    "ry": 1293,
    "y ": 1566,
    "bry": 433,
    "ry ": 1294,
    "obry": 1040,
    "bry ": 434,
    "en": 600,
    "n ": 958,
    "den": 498,
    "en ": 601,
    " den": 46,
    "den ": 499,
    "l": 860,
    " h": 70,
    "he": 683,
    "el": 591,
    "ll": 890,
    "lo": 898,
    "o ": 1031,
    " he": 71,
    "hel": 686,
    "ell": 592,
    "llo": 891,
    "lo ": 899,
    " hel": 73,
    "hell": 687,
    "ello": 593,
    "llo ": 892,
    "hi": 688,
    "i ": 711,
    " hi": 74,
    "hi ": 689,
    " hi ": 75,
    "ov": 1137,
    "id": 721,
    "ni": 980,
    "ia": 712,
    "a ": 289,
    "dov": 539,
    "ovi": 1143,
    "vid": 1514,
    "ide": 725,
    "eni": 604,
    "nia": 982,
    "ia ": 713,
    " dov": 59,
    "dovi": 540,
    "ovid": 1144,
    "vide": 1515,
    "iden": 726,
    "deni": 500,
    "enia": 605,
    "nia ": 983,
    "p": 1159,
    "t": 1368,
    "op": 1095,
    "po": 1182,
    "oč": 1145,
    "ut": 1485,
    "ti": 1396,
    "dop": 531,
    "opo": 1100,
    "poč": 1194,
    "oču": 1146,
    "čut": 1716,
    "uti": 1486,
    "tia": 1398,
    " dop": 56,
    "dopo": 533,
    "opoč": 1101,
    "poču": 1195,
    "očut": 1147,
    "čuti": 1717,
    "utia": 1487,
    "tia ": 1399,
    " m": 110,
    "ma": 912,
    "aj": 314,
    " ma": 111,
    "maj": 913,
    "aj ": 315,
    " maj": 112,
    "maj ": 914,
    " s": 181,
    "sa": 1315,
    " sa": 182,
    "sa ": 1316,
    " sa ": 183,
    "jt": 799,
    "te": 1382,
    "e ": 562,
    "ajt": 316,
    "jte": 800,
    "te ": 1383,
    "majt": 915,
    "ajte": 317,
    "jte ": 801,
    "ľ": 1718,
    "za": 1584,
    "at": 364,
    "aľ": 395,
    "ľ ": 1719,
    " za": 244,
    "zat": 1587,
    "ati": 371,
    "iaľ": 716,
    "aľ ": 396,
    " zat": 246,
    "zati": 1588,
    "atia": 372,
    "tiaľ": 1401,
    "iaľ ": 717,
    "al": 332,
    "l ": 861,
    "ial": 714,
    "al ": 333,
    "tial": 1400,
    "ial ": 715,
    " b": 22,
    "by": 442,
    "ye": 1567,
    " by": 28,
    "bye": 444,
    "ye ": 1568,
    " bye": 29,
    "bye ": 445,
    "g": 658,
    " g": 65,
    "go": 664,
    "oo": 1090,
    "od": 1048,
    "db": 493,
    " go": 66,
    "goo": 665,
    "ood": 1091,
    "odb": 1049,
    "dby": 494,
    " goo": 67,
    "good": 666,
    "oodb": 1092,
    "odby": 1050,
    "dbye": 495,
    " p": 158,
    "om": 1075,
    "mo": 932,
    "oc": 1044,
    "c ": 447,
    " po": 161,
    "pom": 1187,
    "omo": 1079,
    "moc": 933,
    "oc ": 1045,
    " pom": 164,
    "pomo": 1188,
    "omoc": 1080,
    "moc ": 934,
    "čo": 1711,
    " čo": 263,
    "čo ": 1712,
    " čo ": 264,
    "š": 1730,
    " v": 221,
    "ie": 727,
    "eš": 643,
    "š ": 1731,
    " vi": 225,
    "vie": 1516,
    "ieš": 735,
    "eš ": 644,
    " vie": 226,
    "vieš": 1518,
    "ieš ": 736,
    "ť": 1742,
    " r": 176,
    "ro": 1266,
    "bi": 406,
    "iť": 776,
    "ť ": 1743,
    " ro": 179,
    "rob": 1267,
    "obi": 1033,
    "biť": 409,
    "iť ": 777,
    " rob": 180,
    "robi": 1268,
    "obiť": 1035,
    "biť ": 410,
    "k": 804,
    "ak": 318,
    "ko": 827,
    " ak": 11,
    "ako": 322,
    "ko ": 828,
    " ako": 13,
    "ako ": 323,
    "mi": 930,
    " mi": 115,
    "mi ": 931,
    " mi ": 116,
    "ô": 1678,
    "mô": 950,
    "ôc": 1679,
    "cť": 475,
    "omô": 1081,
    "môc": 951,
    "ôcť": 1680,
    "cť ": 476,
    "pomô": 1189,
    "omôc": 1082,
    "môcť": 952,
    "ôcť ": 1681,
    "vš": 1548,
    "še": 1732,
    "et": 627,
    "tk": 1408,
    " vš": 237,
    "vše": 1549,
    "šet": 1735,
    "etk": 630,
    "tko": 1409,
    " vše": 238,
    "všet": 1550,
    "šetk": 1736,
    "etko": 631,
    "tko ": 1410,
    "á": 1611,
    "ž": 1744,
    "ok": 1066,
    "ká": 849,
    "áž": 1650,
    "že": 1746,
    "dok": 527,
    "oká": 1068,
    "káž": 851,
    "áže": 1652,
    "žeš": 1749,
    " dok": 55,
    "doká": 528,
    "okáž": 1069,
    "káže": 853,
    "ážeš": 1653,
    "žeš ": 1750,
    "é": 1654,
    "ké": 854,
    "é ": 1655,
    "aké": 328,
    "ké ": 855,
    " aké": 16,
    "aké ": 329,
    "pr": 1199,
    "du": 550,
    "uk": 1453,
    "kt": 835,
    "ty": 1441,
    " pr": 166,
    "pro": 1208,
    "rod": 1269,
    "odu": 1055,
    "duk": 551,
    "ukt": 1458,
    "kty": 841,
    "ty ": 1442,
    " pro": 169,
    "prod": 1209,
    "rodu": 1270,
    "oduk": 1056,
    "dukt": 552,
    "ukty": 1461,
    "kty ": 842,
    "má": 941,
    "áš": 1648,
    " má": 121,
    "máš": 948,
    "áš ": 1649,
    " máš": 124,
    "máš ": 949,
    "ke": 817,
    "ake": 320,
    "ke ": 818,
    " ake": 12,
    "ake ": 321,
    "as": 356,
    "mas": 916,
    "as ": 357,
    " mas": 113,
    "mas ": 917,
    "v ": 1494,
    " v ": 222,
    "on": 1083,
    "nu": 1013,
    "pon": 1190,
    "onu": 1088,
    "nuk": 1014,
    "uke": 1456,
    " pon": 165,
    "ponu": 1191,
    "onuk": 1089,
    "nuke": 1015,
    "uke ": 1457,
    "co": 467,
    " co": 38,
    "co ": 468,
    " co ": 39,
    "os": 1123,
    "st": 1342,
    "tu": 1437,
    "up": 1470,
    "pn": 1173,
    "né": 1024,
    "dos": 537,
    "ost": 1124,
    "stu": 1353,
    "tup": 1439,
    "upn": 1471,
    "pné": 1178,
    "né ": 1025,
    " dos": 58,
    "dost": 538,
    "ostu": 1127,
    "stup": 1354,
    "tupn": 1440,
    "upné": 1474,
    "pné ": 1179,
    "ne": 966,
    "pne": 1174,
    "ne ": 967,
    "upne": 1472,
    "pne ": 1175,
    " u": 213,
    "ž ": 1745,
    " uk": 214,
    "uká": 1462,
    "áž ": 1651,
    " uká": 216,
    "ukáž": 1463,
    "káž ": 852,
    "ka": 806,
    "z ": 1583,
    "uka": 1454,
    "kaz": 812,
    "az ": 392,
    " uka": 215,
    "ukaz": 1455,
    "kaz ": 813,
    "zo": 1602,
    " zo": 251,
    "zob": 1603,
    "bra": 431,
    "raz": 1239,
    " zob": 252,
    "zobr": 1604,
    "obra": 1039,
    "braz": 432,
    "raz ": 1240,
    "re": 1244,
    "ed": 569,
    "dá": 555,
    "áv": 1637,
    "va": 1495,
    "aš": 397,
    "pre": 1202,
    "red": 1246,
    "edá": 578,
    "dáv": 559,
    "áva": 1638,
    "vaš": 1502,
    "aš ": 398,
    " pre": 167,
    "pred": 1204,
    "redá": 1248,
    "edáv": 579,
    "dáva": 560,
    "ávaš": 1639,
    "vaš ": 1503,
    "eda": 570,
    "dav": 491,
    "ava": 378,
    "vas": 1500,
    "reda": 1247,
    "edav": 571,
    "dava": 492,
    "avas": 380,
    "vas ": 1501,
    "ký": 856,
    "aký": 330,
    "ký ": 857,
    " aký": 17,
    "aký ": 331,
    "so": 1337,
    "or": 1106,
    "rt": 1275,
    "me": 927,
    "nt": 1003,
    "t ": 1369,
    " so": 189,
    "sor": 1338,
    "ort": 1116,
    "rti": 1276,
    "tim": 1404,
    "ime": 748,
    "men": 928,
    "ent": 608,
    "nt ": 1004,
    " sor": 190,
    "sort": 1339,
    "orti": 1117,
    "rtim": 1277,
    "time": 1405,
    "imen": 749,
    "ment": 929,
    "ent ": 609,
    "ky": 847,
    "aky": 324,
    "ky ": 848,
    " aky": 14,
    "aky ": 325,
    " j": 87,
    "je": 787,
    " je": 90,
    "je ": 788,
    " je ": 91,
    "na ": 960,
    " na ": 131,
    "sk": 1325,
    "kl": 823,
    "la": 862,
    "ad": 295,
    " sk": 186,
    "skl": 1326,
    "kla": 825,
    "lad": 866,
    "ade": 299,
    "de ": 497,
    " skl": 187,
    "skla": 1327,
    "klad": 826,
    "lade": 869,
    "ade ": 300,
    " k": 92,
    "to": 1411,
    "ré": 1303,
    " kt": 103,
    "kto": 837,
    "tor": 1418,
    "oré": 1121,
    "ré ": 1304,
    " kto": 104,
    "ktor": 838,
    "toré": 1420,
    "oré ": 1122,
    "ú": 1687,
    "sú": 1362,
    "ú ": 1688,
    " sú": 197,
    "sú ": 1363,
    " sú ": 198,
    "ore": 1109,
    "re ": 1245,
    "tore": 1419,
    "ore ": 1110,
    "su": 1355,
    " su": 194,
    "su ": 1356,
    " su ": 195,
    "hľ": 707,
    "ľa": 1720,
    "ám": 1624,
    " hľ": 80,
    "hľa": 708,
    "ľad": 1721,
    "adá": 305,
    "dám": 557,
    "ám ": 1625,
    " hľa": 81,
    "hľad": 709,
    "ľadá": 1722,
    "adám": 306,
    "dám ": 558,
    "ik": 741,
    " ni": 137,
    "nik": 987,
    "ike": 744,
    " nik": 139,
    "nike": 988,
    "ike ": 745,
    "ai": 311,
    "ir": 759,
    " ai": 9,
    "air": 312,
    "ir ": 760,
    " air": 10,
    "air ": 313,
    "x": 1555,
    "ax": 389,
    "x ": 1556,
    "max": 918,
    "ax ": 390,
    " max": 114,
    "max ": 919,
    "di": 506,
    " ad": 5,
    "adi": 301,
    "did": 508,
    "ida": 722,
    "das": 489,
    " adi": 6,
    "adid": 302,
    "dida": 509,
    "idas": 724,
    "das ": 490,
    "ul": 1464,
    "lt": 902,
    "tr": 1425,
    "ab": 290,
    "bo": 423,
    " ul": 217,
    "ult": 1465,
    "ltr": 903,
    "tra": 1426,
    "rab": 1228,
    "abo": 293,
    "boo": 424,
    "oos": 1093,
    "st ": 1343,
    " ult": 218,
    "ultr": 1466,
    "ltra": 904,
    "trab": 1427,
    "rabo": 1229,
    "aboo": 294,
    "boos": 425,
    "oost": 1094,
    "ost ": 1125,
    "gy": 672,
    "ym": 1569,
    "mb": 924,
    "be": 402,
    "ea": 563,
    "am": 337,
    " gy": 68,
    "gym": 673,
    "ymb": 1573,
    "mbe": 925,
    "bea": 404,
    "eam": 564,
    "am ": 338,
    " gym": 69,
    "gymb": 674,
    "ymbe": 1574,
    "mbea": 926,
    "beam": 405,
    "eam ": 565,
    "ot": 1130,
    "ei": 585,
    "in": 750,
    "rot": 1273,
    "ote": 1131,
    "tei": 1387,
    "ein": 586,
    "in ": 751,
    "prot": 1210,
    "rote": 1274,
    "otei": 1132,
    "tein": 1388,
    "ein ": 587,
    "1": 277,
    " 1": 1,
    "1k": 283,
    "kg": 821,
    "g ": 659,
    " 1k": 2,
    "1kg": 284,
    "kg ": 822,
    " 1kg": 3,
    "1kg ": 285,
    " i": 82,
    "ip": 756,
    "ph": 1163,
    " ip": 85,
    "iph": 757,
    "pho": 1164,
    "hon": 705,
    "one": 1084,
    " iph": 86,
    "ipho": 758,
    "phon": 1165,
    "hone": 706,
    "one ": 1085,
    "ná": 1018,
    "áj": 1616,
    "jd": 784,
    " ná": 143,
    "náj": 1019,
    "ájd": 1617,
    "jdi": 785,
    "di ": 507,
    " náj": 144,
    "nájd": 1020,
    "ájdi": 1618,
    "jdi ": 786,
    "ch": 458,
    "hc": 680,
    "ce": 451,
    "em": 596,
    " ch": 36,
    "chc": 460,
    "hce": 681,
    "cem": 454,
    "em ": 597,
    " chc": 37,
    "chce": 461,
    "hcem": 682,
    "cem ": 455,
    "js": 796,
    "sť": 1366,
    "ájs": 1619,
    "jsť": 797,
    "sť ": 1367,
    "nájs": 1021,
    "ájsť": 1620,
    "jsť ": 798,
    "ó": 1672,
    "eg": 580,
    "gó": 675,
    "ór": 1673,
    "ri": 1251,
    "ii": 739,
    " ka": 93,
    "kat": 810,
    "ate": 369,
    "teg": 1384,
    "egó": 583,
    "gór": 676,
    "óri": 1674,
    "rii": 1256,
    "ii ": 740,
    " kat": 95,
    "kate": 811,
    "ateg": 370,
    "tegó": 1386,
    "egór": 584,
    "góri": 677,
    "órii": 1676,
    "rii ": 1257,
    "sh": 1322,
    "oe": 1057,
    "es": 619,
    " sh": 184,
    "sho": 1323,
    "hoe": 701,
    "oes": 1058,
    "es ": 620,
    " sho": 185,
    "shoe": 1324,
    "hoes": 702,
    "oes ": 1059,
    "eč": 638,
    "nie": 984,
    "ieč": 733,
    "ečo": 639,
    " nie": 138,
    "nieč": 986,
    "iečo": 734,
    "ečo ": 640,
    " z ": 243,
    "rie": 1254,
    "ie ": 728,
    "órie": 1675,
    "rie ": 1255,
    "pp": 1196,
    "pl": 1166,
    "le": 881,
    "ts": 1435,
    "sup": 1357,
    "upp": 1476,
    "ppl": 1197,
    "ple": 1169,
    "lem": 882,
    "eme": 598,
    "nts": 1009,
    "ts ": 1436,
    " sup": 196,
    "supp": 1358,
    "uppl": 1477,
    "pple": 1198,
    "plem": 1170,
    "leme": 883,
    "emen": 599,
    "ents": 611,
    "nts ": 1010,
    "ego": 581,
    "gor": 667,
    "ori": 1111,
    "tego": 1385,
    "egor": 582,
    "gori": 668,
    "orie": 1112,
    "iu": 769,
    "riu": 1258,
    "iu ": 770,
    "óriu": 1677,
    "riu ": 1259,
    "oriu": 1113,
    "hl": 693,
    " hl": 76,
    "hla": 694,
    "ada": 297,
    "dam": 485,
    " hla": 77,
    "hlad": 695,
    "lada": 868,
    "adam": 298,
    "dam ": 486,
    " t": 200,
    "is": 761,
    " te": 203,
    "ten": 1389,
    "nis": 989,
    "isk": 762,
    "sky": 1330,
    " ten": 204,
    "teni": 1390,
    "enis": 607,
    "nisk": 990,
    "isky": 763,
    "sky ": 1331,
    "pá": 1215,
    "án": 1626,
    "nk": 993,
    " to": 207,
    "top": 1415,
    "opá": 1104,
    "pán": 1216,
    "ánk": 1627,
    "nky": 994,
    " top": 209,
    "topá": 1417,
    "opán": 1105,
    "pánk": 1217,
    "ánky": 1628,
    "nky ": 995,
    "pa": 1160,
    "an": 339,
    "opa": 1096,
    "pan": 1161,
    "ank": 343,
    "topa": 1416,
    "opan": 1097,
    "pank": 1162,
    "anky": 344,
    " bo": 26,
    "bot": 428,
    "oty": 1133,
    " bot": 27,
    "boty": 429,
    "oty ": 1134,
    "ln": 893,
    "opl": 1098,
    "pln": 1171,
    "lnk": 896,
    "dopl": 532,
    "opln": 1099,
    "plnk": 1172,
    "lnky": 897,
    "vy": 1532,
    "yz": 1578,
    "zi": 1596,
    "iv": 771,
    " vy": 231,
    "vyz": 1538,
    "yzi": 1580,
    "ziv": 1597,
    "ivy": 772,
    "vy ": 1533,
    " vyz": 234,
    "vyzi": 1539,
    "yziv": 1581,
    "zivy": 1598,
    "ivy ": 773,
    "ny": 1016,
    "iny": 754,
    "ny ": 1017,
    "einy": 588,
    "iny ": 755,
    "vý": 1545,
    "ýž": 1697,
    "ži": 1751,
    " vý": 235,
    "výž": 1546,
    "ýži": 1698,
    "živ": 1752,
    " výž": 236,
    "výži": 1547,
    "ýživ": 1699,
    "živy": 1753,
    "át": 1631,
    "mát": 946,
    "áte": 1632,
    " mát": 123,
    "máte": 947,
    "áte ": 1633,
    "no": 998,
    "pno": 1176,
    "nos": 1000,
    "osť": 1128,
    "upno": 1473,
    "pnos": 1177,
    "nosť": 1002,
    "osť ": 1129,
    "ol": 1070,
    "lu": 905,
    "uj": 1448,
    "sko": 1328,
    "kon": 829,
    "ont": 1086,
    "ntr": 1007,
    "tro": 1429,
    "rol": 1271,
    "olu": 1073,
    "luj": 906,
    "uj ": 1449,
    " sko": 188,
    "skon": 1329,
    "kont": 830,
    "ontr": 1087,
    "ntro": 1008,
    "trol": 1430,
    "rolu": 1272,
    "oluj": 1074,
    "luj ": 907,
    "d ": 478,
    "ad ": 296,
    "lad ": 867,
    "pre ": 1203,
    "to ": 1412,
    " to ": 208,
    "ný": 1028,
    "pný": 1180,
    "ný ": 1029,
    "upný": 1475,
    "pný ": 1181,
    "nto": 1005,
    "tent": 1391,
    "ento": 610,
    "nto ": 1006,
    "kt ": 836,
    "ukt ": 1459,
    "ado": 303,
    "dom": 529,
    "om ": 1076,
    "lado": 870,
    "adom": 304,
    "dom ": 530,
    "oľ": 1148,
    "ľk": 1723,
    " ko": 100,
    "koľ": 831,
    "oľk": 1149,
    "ľko": 1724,
    " koľ": 101,
    "koľk": 832,
    "oľko": 1150,
    "ľko ": 1725,
    "ku": 843,
    " ku": 105,
    "kus": 845,
    "uso": 1483,
    "sov": 1340,
    "ov ": 1138,
    " kus": 106,
    "kuso": 846,
    "usov": 1484,
    "sov ": 1341,
    "tá": 1443,
    "ál": 1621,
    " mo": 117,
    "mom": 937,
    "ome": 1077,
    "ntá": 1011,
    "tál": 1444,
    "áln": 1622,
    "lne": 894,
    " mom": 119,
    "mome": 938,
    "omen": 1078,
    "entá": 612,
    "ntál": 1012,
    "táln": 1445,
    "álne": 1623,
    "lne ": 895,
    " o": 145,
    "ve": 1507,
    "er": 613,
    " ov": 156,
    "ove": 1141,
    "ver": 1511,
    "er ": 614,
    " ove": 157,
    "over": 1142,
    "ver ": 1512,
    "ktu": 839,
    "tu ": 1438,
    "uktu": 1460,
    "ktu ": 840,
    "ta": 1370,
    " st": 191,
    "sta": 1344,
    "tav": 1373,
    "av ": 377,
    " sta": 192,
    "stav": 1345,
    "tav ": 1374,
    "bj": 411,
    "dn": 515,
    "vk": 1521,
    " ob": 147,
    "obj": 1036,
    "bje": 412,
    "jed": 789,
    "edn": 574,
    "dná": 518,
    "náv": 1022,
    "ávk": 1640,
    "vky": 1524,
    " obj": 148,
    "obje": 1037,
    "bjed": 413,
    "jedn": 790,
    "edná": 575,
    "dnáv": 519,
    "návk": 1023,
    "ávky": 1642,
    "vky ": 1525,
    "0": 267,
    "2": 286,
    "rd": 1241,
    "d1": 479,
    "10": 279,
    "00": 268,
    "02": 275,
    "2 ": 287,
    " or": 154,
    "ord": 1107,
    "rd1": 1242,
    "d10": 480,
    "100": 280,
    "002": 271,
    "02 ": 276,
    " ord": 155,
    "ord1": 1108,
    "rd10": 1243,
    "d100": 481,
    "1002": 282,
    "002 ": 272,
    "kd": 814,
    " kd": 96,
    "kde": 815,
    " kde": 97,
    "kde ": 816,
    "ja": 780,
    "moj": 935,
    "oja": 1062,
    "ja ": 781,
    " moj": 118,
    "moja": 936,
    "oja ": 1063,
    "vka": 1522,
    "ka ": 807,
    "ávka": 1641,
    "vka ": 1523,
    "01": 273,
    "1 ": 278,
    "001": 269,
    "01 ": 274,
    "1001": 281,
    "001 ": 270,
    "eť": 645,
    " ve": 223,
    "ved": 1509,
    "edi": 572,
    "die": 510,
    "ieť": 737,
    "eť ": 646,
    " ved": 224,
    "vedi": 1510,
    "edie": 573,
    "dieť": 511,
    "ieť ": 738,
    "pri": 1206,
    "rid": 1252,
    "daj": 483,
    " pri": 168,
    "prid": 1207,
    "rida": 1253,
    "idaj": 723,
    "daj ": 484,
    "do ": 523,
    " do ": 53,
    "oš": 1152,
    "ší": 1737,
    "ík": 1661,
    "koš": 833,
    "oší": 1153,
    "šík": 1738,
    "íka": 1663,
    " koš": 102,
    "koší": 834,
    "ošík": 1154,
    "šíka": 1740,
    "íka ": 1664,
    "vl": 1526,
    "ož": 1155,
    " vl": 227,
    "vlo": 1527,
    "lož": 900,
    "ož ": 1156,
    " vlo": 228,
    "vlož": 1528,
    "lož ": 901,
    " da": 43,
    " daj": 44,
    "ds": 547,
    "rá": 1295,
    "áň": 1646,
    " od": 150,
    "ods": 1053,
    "dst": 548,
    "str": 1350,
    "trá": 1433,
    "ráň": 1301,
    "áň ": 1647,
    " ods": 151,
    "odst": 1054,
    "dstr": 549,
    "strá": 1352,
    "tráň": 1434,
    "ráň ": 1302,
    "ran": 1230,
    "an ": 340,
    "stra": 1351,
    "tran": 1428,
    "ran ": 1231,
    "až": 399,
    "vym": 1534,
    "yma": 1570,
    "maž": 922,
    "až ": 400,
    " vym": 232,
    "vyma": 1535,
    "ymaž": 1572,
    "maž ": 923,
    "maz": 920,
    "ymaz": 1571,
    "maz ": 921,
    "zm": 1599,
    " zm": 249,
    "zma": 1600,
    " zma": 250,
    "zmaž": 1601,
    "k ": 805,
    "ík ": 1662,
    "šík ": 1739,
    "ôj": 1682,
    " mô": 125,
    "môj": 953,
    "ôj ": 1683,
    " môj": 126,
    "môj ": 954,
    "mám": 944,
    " mám": 122,
    "mám ": 945,
    "íku": 1665,
    "ku ": 844,
    "šíku": 1741,
    "íku ": 1666,
    "bs": 437,
    "h ": 679,
    "obs": 1042,
    "bsa": 438,
    "sah": 1317,
    "ah ": 308,
    " obs": 149,
    "obsa": 1043,
    "bsah": 439,
    "sah ": 1318,
    "zr": 1605,
    "ru": 1282,
    "uš": 1491,
    " zr": 253,
    "zru": 1606,
    "ruš": 1288,
    "uš ": 1492,
    " zru": 254,
    "zruš": 1607,
    "ruš ": 1289,
    "yp": 1575,
    "áz": 1643,
    "vyp": 1536,
    "ypr": 1576,
    "prá": 1211,
    "ráz": 1299,
    "ázd": 1644,
    "zdn": 1592,
    "dni": 516,
    "ni ": 981,
    " vyp": 233,
    "vypr": 1537,
    "yprá": 1577,
    "práz": 1212,
    "rázd": 1300,
    "ázdn": 1645,
    "zdni": 1593,
    "dni ": 517,
    "lý": 908,
    " ce": 33,
    "cel": 452,
    "elý": 594,
    "lý ": 909,
    " cel": 34,
    "celý": 453,
    "elý ": 595,
    "jí": 802,
    "í ": 1657,
    "sto": 1348,
    "toj": 1413,
    "ojí": 1064,
    "jí ": 803,
    " sto": 193,
    "stoj": 1349,
    "tojí": 1414,
    "ojí ": 1065,
    "opr": 1102,
    "pra": 1200,
    "va ": 1496,
    "dopr": 534,
    "opra": 1103,
    "prav": 1201,
    "rava": 1234,
    "ava ": 379,
    "á ": 1612,
    "aká": 326,
    "ká ": 850,
    " aká": 15,
    "aká ": 327,
    "cen": 456,
    "ena": 602,
    " cen": 35,
    "cena": 457,
    "ena ": 603,
    "avy": 385,
    "ravy": 1237,
    "avy ": 386,
    "dl": 512,
    "lh": 884,
    " dl": 48,
    "dlh": 513,
    "lho": 885,
    "ho ": 698,
    " dlh": 49,
    "dlho": 514,
    "lho ": 886,
    "rv": 1290,
    "vá": 1540,
    " tr": 211,
    "trv": 1431,
    "rvá": 1291,
    "vá ": 1541,
    " trv": 212,
    "trvá": 1432,
    "rvá ": 1292,
    "uč": 1488,
    "če": 1705,
    "dor": 535,
    "oru": 1118,
    "ruč": 1286,
    "uče": 1489,
    "čen": 1706,
    " dor": 57,
    "doru": 536,
    "oruč": 1120,
    "ruče": 1287,
    "učen": 1490,
    "čeni": 1707,
    "enie": 606,
    "nie ": 985,
    "dy": 553,
    " ke": 98,
    "ked": 819,
    "edy": 576,
    "dy ": 554,
    " ked": 99,
    "kedy": 820,
    "edy ": 577,
    "rí": 1305,
    "íd": 1658,
    "prí": 1213,
    "ríd": 1306,
    "íde": 1659,
    " prí": 170,
    "príd": 1214,
    "ríde": 1307,
    "íde ": 1660,
    "f": 647,
    "nf": 974,
    "fo": 652,
    "rm": 1263,
    "ác": 1613,
    "ci": 462,
    " in": 83,
    "inf": 752,
    "nfo": 975,
    "for": 653,
    "orm": 1114,
    "rmá": 1264,
    "mác": 942,
    "áci": 1614,
    "cie": 465,
    " inf": 84,
    "info": 753,
    "nfor": 976,
    "form": 654,
    "ormá": 1115,
    "rmác": 1265,
    "máci": 943,
    "ácie": 1615,
    "cie ": 466,
    " o ": 146,
    "ave": 381,
    "ve ": 1508,
    "rave": 1235,
    "ave ": 382,
    "žn": 1754,
    "mož": 939,
    "ožn": 1157,
    "žno": 1755,
    "sti": 1346,
    "ti ": 1397,
    " mož": 120,
    "možn": 940,
    "ožno": 1158,
    "žnos": 1756,
    "nost": 1001,
    "osti": 1126,
    "sti ": 1347,
    "tb": 1375,
    " pl": 159,
    "pla": 1167,
    "lat": 875,
    "atb": 365,
    "tby": 1380,
    "by ": 443,
    " pla": 160,
    "plat": 1168,
    "latb": 876,
    "atby": 368,
    "tby ": 1381,
    "ôž": 1684,
    "môž": 955,
    "ôže": 1685,
    "žem": 1747,
    " môž": 127,
    "môže": 956,
    "ôžem": 1686,
    "žem ": 1748,
    "ap": 347,
    "zap": 1585,
    "apl": 348,
    "tiť": 1406,
    " zap": 245,
    "zapl": 1586,
    "apla": 349,
    "lati": 877,
    "atiť": 373,
    "tiť ": 1407,
    "dp": 541,
    "pod": 1183,
    "odp": 1051,
    "dpo": 542,
    "por": 1192,
    "ruj": 1284,
    "uje": 1450,
    "jet": 791,
    "ete": 628,
    " pod": 162,
    "podp": 1184,
    "odpo": 1052,
    "dpor": 543,
    "poru": 1193,
    "oruj": 1119,
    "ruje": 1285,
    "ujet": 1452,
    "jete": 792,
    "ete ": 629,
    "bu": 440,
    "tbu": 1378,
    "bu ": 441,
    "atbu": 367,
    "tbu ": 1379,
    "ou": 1135,
    "kar": 808,
    "art": 352,
    "rto": 1278,
    "tou": 1421,
    "ou ": 1136,
    " kar": 94,
    "kart": 809,
    "arto": 353,
    "rtou": 1279,
    "tou ": 1422,
    " dá": 60,
    "dá ": 556,
    " dá ": 61,
    "rk": 1260,
    "bie": 407,
    "ier": 731,
    "erk": 615,
    "rku": 1261,
    "dobi": 525,
    "obie": 1034,
    "bier": 408,
    "ierk": 732,
    "erku": 616,
    "rku ": 1262,
    "tbe": 1376,
    "be ": 403,
    "atbe": 366,
    "tbe ": 1377,
    "vr": 1529,
    " vr": 229,
    "vrá": 1530,
    "rát": 1296,
    "áti": 1635,
    " vrá": 230,
    "vrát": 1531,
    "ráti": 1298,
    "átiť": 1636,
    "tov": 1423,
    "ova": 1139,
    "var": 1497,
    " tov": 210,
    "tova": 1424,
    "ovar": 1140,
    "var ": 1498,
    "li": 887,
    "it": 764,
    "pol": 1185,
    "oli": 1071,
    "lit": 888,
    "iti": 767,
    "tik": 1402,
    "ika": 742,
    " pol": 163,
    "poli": 1186,
    "olit": 1072,
    "liti": 889,
    "itik": 768,
    "tika": 1403,
    "ika ": 743,
    "ráte": 1297,
    "áten": 1634,
    "ýc": 1694,
    "ľký": 1726,
    "kýc": 858,
    "ých": 1695,
    "ch ": 459,
    "oľký": 1151,
    "ľkýc": 1727,
    "kých": 859,
    "ých ": 1696,
    "ní": 1026,
    " dn": 50,
    "dní": 520,
    "ní ": 1027,
    " dní": 51,
    "dní ": 521,
    " f": 62,
    "fu": 655,
    "un": 1467,
    "ng": 977,
    "gu": 669,
    " fu": 63,
    "fun": 656,
    "ung": 1468,
    "ngu": 978,
    "guj": 670,
    " fun": 64,
    "fung": 657,
    "ungu": 1469,
    "nguj": 979,
    "guje": 671,
    "uje ": 1451,
    "aru": 354,
    "ru ": 1283,
    "varu": 1499,
    "aru ": 355,
    " á": 257,
    " án": 258,
    "áno": 1629,
    "no ": 999,
    " áno": 259,
    "áno ": 1630,
    " an": 18,
    "ano": 345,
    " ano": 19,
    "ano ": 346,
    "sn": 1332,
    " ja": 88,
    "jas": 782,
    "asn": 360,
    "sné": 1335,
    " jas": 89,
    "jasn": 783,
    "asné": 361,
    "sné ": 1336,
    "ej": 589,
    "hej": 684,
    "ej ": 590,
    " hej": 72,
    "hej ": 685,
    "ur": 1478,
    "rč": 1310,
    "či": 1708,
    " ur": 219,
    "urč": 1479,
    "rči": 1311,
    "čit": 1709,
    "ite": 765,
    " urč": 220,
    "urči": 1480,
    "rčit": 1312,
    "čite": 1710,
    "ite ": 766,
    "res": 1249,
    "esn": 621,
    "sne": 1333,
    "pres": 1205,
    "resn": 1250,
    "esne": 622,
    "sne ": 1334,
    " ta": 201,
    "tak": 1371,
    "ak ": 319,
    " tak": 202,
    "tak ": 1372,
    "úh": 1689,
    "sí": 1359,
    "súh": 1364,
    "úhl": 1690,
    "las": 873,
    "así": 362,
    "sím": 1360,
    " súh": 199,
    "súhl": 1365,
    "úhla": 1691,
    "hlas": 696,
    "lasí": 874,
    "asím": 363,
    "sím ": 1361,
    " ok": 152,
    "ok ": 1067,
    " ok ": 153,
    "ec": 566,
    " ne": 133,
    "nec": 968,
    "ech": 567,
    " nec": 134,
    "nech": 969,
    "echc": 568,
    "nes": 970,
    "esú": 625,
    " nes": 135,
    "nesú": 971,
    "esúh": 626,
    " no": 141,
    " no ": 142,
    " n ": 129,
    "sd": 1319,
    "df": 503,
    "fg": 648,
    "gh": 660,
    "hj": 690,
    "jk": 793,
    " as": 20,
    "asd": 358,
    "sdf": 1320,
    "dfg": 504,
    "fgh": 649,
    "ghj": 662,
    "hjk": 691,
    "jkl": 794,
    "kl ": 824,
    " asd": 21,
    "asdf": 359,
    "sdfg": 1321,
    "dfgh": 505,
    "fghj": 651,
    "ghjk": 663,
    "hjkl": 692,
    "jkl ": 795,
    "zx": 1608,
    "xc": 1557,
    "cv": 472,
    "vb": 1504,
    "bn": 420,
    "nm": 996,
    " zx": 255,
    "zxc": 1609,
    "xcv": 1558,
    "cvb": 473,
    "vbn": 1505,
    "bnm": 421,
    "nm ": 997,
    " zxc": 256,
    "zxcv": 1610,
    "xcvb": 1559,
    "cvbn": 474,
    "vbnm": 1506,
    "bnm ": 422,
    " l": 107,
    " la": 108,
    "lal": 871,
    "ala": 334,
    "la ": 863,
    " lal": 109,
    "lala": 872,
    "alal": 336,
    "ala ": 335,
    "bl": 414,
    " bl": 23,
    "bla": 415,
    "lab": 864,
    "abl": 291,
    " bla": 24,
    "blab": 417,
    "labl": 865,
    "abla": 292,
    "bla ": 416,
    "gh ": 661,
    "fgh ": 650,
    "q": 1221,
    "w": 1551,
    " q": 173,
    "qw": 1222,
    "we": 1552,
    " qw": 174,
    "qwe": 1223,
    "wer": 1553,
    "ert": 617,
    "rty": 1280,
    " qwe": 175,
    "qwer": 1224,
    "wert": 1554,
    "erty": 618,
    "rty ": 1281,
    "ev": 632,
    "nev": 972,
    "evi": 633,
    "iem": 729,
    " nev": 136,
    "nevi": 973,
    "evie": 634,
    "viem": 1517,
    "iem ": 730,
    "pí": 1218,
    "íš": 1669,
    " pí": 171,
    "píš": 1219,
    "íše": 1670,
    "šem": 1733,
    " píš": 172,
    "píše": 1220,
    "íšem": 1671,
    "šem ": 1734,
    "lb": 878,
    "blb": 418,
    "lbo": 879,
    "bos": 426,
    " blb": 25,
    "blbo": 419,
    "lbos": 880,
    "bost": 427,
    "nd": 963,
    " ra": 177,
    "and": 341,
    "ndo": 964,
    " ran": 178,
    "rand": 1232,
    "ando": 342,
    "ndom": 965,
    "ex": 635,
    "xt": 1560,
    "tex": 1394,
    "ext": 636,
    "xt ": 1561,
    " tex": 206,
    "text": 1395,
    "ext ": 637,
    "tes": 1392,
    "est": 623,
    " tes": 205,
    "test": 1393,
    "est ": 624,
    " x": 239,
    "xy": 1562,
    " xy": 240,
    "xyz": 1563,
    "yz ": 1579,
    " xyz": 241,
    "xyz ": 1564,
    "ic": 718,
    " ho": 78,
    "hoc": 699,
    "oci": 1046,
    "cic": 463,
    "ico": 719,
    " hoc": 79,
    "hoci": 700,
    "ocic": 1047,
    "cico": 464,
    "ico ": 720,
    "ič": 774,
    "č ": 1701,
    "nič": 991,
    "ič ": 775,
    " nič": 140,
    "nič ": 992
  },
  "response": null,
  "action_text": null
}