{
  "text": {
    "ahoj": 2,
    "čau": 90,
    "dobrý": 12,
    "deň": 10,
    "hello": 19,
    "hi": 20,
    "dovidenia": 17,
    "bye": 7,
    "pomoc": 53,
    "čo": 91,
    "vieš": 81,
    "robiť": 62,
    "ako": 4,
    "mi": 32,
    "pomôcť": 54,
    "všetko": 84,
    "dokážeš": 13,
    "hľadám": 21,
    "nike": 42,
    "air": 3,
    "max": 31,
    "adidas": 1,
    "ultraboost": 78,
    "gymbeam": 18,
    "protein": 60,
    "1kg": 0,
    "ukáž": 77,
    "iphone": 22,
    "nájdi": 43,
    "chcem": 8,
    "nájsť": 44,
    "máš": 36,
    "zobraz": 87,
    "produkty": 59,
    "v": 79,
    "kategórii": 26,
    "shoes": 63,
    "niečo": 41,
    "z": 85,
    "kategórie": 25,
    "supplements": 70,
    "tenisky": 73,
    "topánky": 76,
    "telefón": 72,
    "produkt": 58,
    "je": 24,
    "na": 38,
    "sklade": 65,
    "máte": 35,
    "dostupné": 15,
    "dostupnosť": 14,
    "skontroluj": 67,
    "sklad": 64,
    "pre": 55,
    "to": 75,
    "dostupný": 16,
    "tento": 74,
    "skladom": 66,
    "aký": 5,
    "stav": 68,
    "objednávky": 46,
    "ord1002": 52,
    "kde": 27,
    "moja": 33,
    "objednávka": 45,
    "ord1001": 51,
    "vedieť": 80,
    "pridaj": 57,
    "do": 11,
    "košíka": 29,
    "vlož": 82,
    "daj": 9,
    "odstráň": 48,
    "vymaž": 83,
    "zmaž": 86,
    "košík": 28,
    "môj": 37,
    "mám": 34,
    "košíku": 30,
    "obsah": 47,
    "áno": 89,
    "jasné": 23,
    "ok": 49,
    "super": 69,
    "presne": 56,
    "tak": 71,
    "nie": 40,
    "nechcem": 39,
    "zruš": 88,
    "ďakujem": 92,
    "ono": 50,
    "asdfghjkl": 6,
    "qwerty": 61
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "help": 6,
    "search_product": 10,
    "check_stock": 2,
    "order_status": 8,
    "add_to_cart": 0,
    "remove_from_cart": 9,
    "show_cart": 11,
    "affirm": 1,
    "deny": 3,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 13,
    "action_session_start": 17,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 20,
    "action_unlikely_intent": 21,
    "action_back": 1,
    "action_extract_slots": 8,
    "action_add_to_cart": 0,
    "action_check_stock": 2,
    "action_clear_candidate": 3,
    "action_get_order_status": 9,
    "action_remove_from_cart": 11,
    "action_reset_product_name": 12,
    "action_route_check_stock": 15,
    "action_search_product": 16,
    "action_set_candidate_as_product": 18,
    "action_show_cart": 19,
    "order_status_form": 22,
    "stock_form": 23,
    "utter_fallback": 24,
    "utter_greet": 25,
    "utter_help": 26
  },
  "action_text": null,
  "intent_response_key": null
}