{
  "text": {
    "ahoj": 2,
    "čau": 188,
    "cau": 17,
    "čus": 190,
    "cus": 22,
    "nazdar": 90,
    "zdravím": 182,
    "zdravim": 181,
    "dobrý": 31,
    "deň": 25,
    "dobry": 30,
    "den": 24,
    "hello": 49,
    "hi": 50,
    "dovidenia": 43,
    "dopočutia": 34,
    "maj": 75,
    "sa": 135,
    "majte": 76,
    "zatiaľ": 180,
    "zatial": 179,
    "bye": 16,
    "goodbye": 46,
    "pomoc": 117,
    "čo": 189,
    "vieš": 165,
    "robiť": 134,
    "ako": 5,
    "mi": 79,
    "pomôcť": 118,
    "všetko": 175,
    "dokážeš": 32,
    "aké": 8,
    "produkty": 127,
    "máš": 85,
    "ake": 4,
    "mas": 77,
    "v": 163,
    "ponuke": 119,
    "co": 21,
    "dostupné": 41,
    "dostupne": 39,
    "ukáž": 160,
    "ukaz": 159,
    "zobraz": 184,
    "predávaš": 122,
    "predavas": 121,
    "aký": 9,
    "sortiment": 141,
    "aky": 6,
    "je": 57,
    "na": 89,
    "sklade": 138,
    "ktoré": 72,
    "sú": 146,
    "ktore": 71,
    "su": 144,
    "hľadám": 53,
    "nike": 96,
    "air": 3,
    "max": 78,
    "adidas": 1,
    "ultraboost": 161,
    "gymbeam": 47,
    "protein": 128,
    "1kg": 0,
    "iphone": 55,
    "nájdi": 99,
    "chcem": 20,
    "nájsť": 100,
    "kategórii": 62,
    "shoes": 136,
    "niečo": 95,
    "z": 177,
    "kategórie": 61,
    "supplements": 145,
    "kategorie": 59,
    "kategóriu": 63,
    "kategoriu": 60,
    "hladam": 51,
    "tenisky": 149,
    "topánky": 155,
    "topanky": 154,
    "boty": 15,
    "doplnky": 33,
    "vyzivy": 173,
    "proteiny": 129,
    "výživy": 174,
    "máte": 84,
    "dostupnosť": 40,
    "skontroluj": 140,
    "sklad": 137,
    "pre": 120,
    "to": 153,
    "dostupný": 42,
    "tento": 150,
    "produkt": 125,
    "skladom": 139,
    "koľko": 66,
    "kusov": 73,
    "momentálne": 81,
    "over": 110,
    "produktu": 126,
    "stav": 142,
    "objednávky": 103,
    "ord1002": 109,
    "kde": 64,
    "moja": 80,
    "objednávka": 102,
    "ord1001": 108,
    "vedieť": 164,
    "pridaj": 124,
    "do": 28,
    "košíka": 69,
    "vlož": 166,
    "daj": 23,
    "odstráň": 106,
    "odstran": 105,
    "vymaž": 171,
    "vymaz": 170,
    "zmaž": 183,
    "košík": 68,
    "môj": 86,
    "mám": 83,
    "košíku": 70,
    "obsah": 104,
    "zruš": 185,
    "vyprázdni": 172,
    "celý": 18,
    "stojí": 143,
    "doprava": 35,
    "aká": 7,
    "cena": 19,
    "dopravy": 37,
    "dlho": 26,
    "trvá": 158,
    "doručenie": 38,
    "kedy": 65,
    "príde": 130,
    "informácie": 54,
    "o": 101,
    "doprave": 36,
    "možnosti": 82,
    "platby": 113,
    "môžem": 87,
    "zaplatiť": 178,
    "podporujete": 115,
    "platbu": 112,
    "kartou": 58,
    "dá": 44,
    "platiť": 114,
    "dobierku": 29,
    "platbe": 111,
    "vrátiť": 169,
    "tovar": 156,
    "politika": 116,
    "vrátenia": 167,
    "koľkých": 67,
    "dní": 27,
    "funguje": 45,
    "vrátenie": 168,
    "tovaru": 157,
    "áno": 187,
    "ano": 10,
    "jasné": 56,
    "hej": 48,
    "určite": 162,
    "presne": 123,
    "tak": 148,
    "súhlasím": 147,
    "ok": 107,
    "nie": 94,
    "nechcem": 91,
    "nesúhlasím": 92,
    "no": 98,
    "n": 88,
    "asdfghjkl": 12,
    "zxcvbnm": 186,
    "lalala": 74,
    "blabla": 13,
    "asdfgh": 11,
    "qwerty": 132,
    "neviem": 93,
    "píšem": 131,
    "blbost": 14,
    "random": 133,
    "text": 152,
    "test": 151,
    "xyz": 176,
    "hocico": 52,
    "nič": 97
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "help": 7,
    "list_products": 9,
    "list_in_stock_products": 8,
    "search_product": 16,
    "check_stock": 2,
    "order_status": 11,
    "add_to_cart": 0,
    "remove_from_cart": 14,
    "show_cart": 18,
    "clear_cart": 3,
    "shipping_info": 17,
    "payment_info": 13,
    "return_policy": 15,
    "affirm": 1,
    "deny": 4,
    "nlu_fallback": 10,
    "out_of_scope": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 1,
    "action_extract_slots": 9,
    "action_add_to_cart": 0,
    "action_check_stock": 2,
    "action_clear_candidate": 3,
    "action_clear_cart": 4,
    "action_get_order_status": 10,
    "action_list_in_stock_products": 11,
    "action_list_products": 12,
    "action_remove_from_cart": 14,
    "action_reset_product_name": 15,
    "action_route_check_stock": 18,
    "action_search_product": 19,
    "action_set_candidate_as_product": 21,
    "action_show_cart": 22,
    "order_status_form": 25,
    "stock_form": 26,
    "utter_ask_product_name": 27,
    "utter_fallback": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_help": 31,
    "utter_payment_info": 32,
    "utter_return_policy": 33,
    "utter_shipping_info": 34
  },
  "action_text": null,
  "intent_response_key": null
}