{
  "text": {
    " ": 0,
    "a": 230,
    "h": 520,
    "o": 800,
    "j": 588,
    " a": 4,
    "ah": 245,
    "ho": 533,
    "oj": 825,
    "j ": 589,
    " ah": 7,
    "aho": 247,
    "hoj": 537,
    "oj ": 826,
    " aho": 8,
    "ahoj": 248,
    "hoj ": 538,
    "č": 1326,
    "u": 1136,
    " č": 201,
    "ča": 1327,
    "au": 292,
    "u ": 1137,
    " ča": 202,
    "čau": 1328,
    "au ": 293,
    " čau": 203,
    "čau ": 1329,
    "d": 356,
    "b": 308,
    "r": 956,
    "ý": 1321,
    " d": 27,
    "do": 391,
    "ob": 802,
    "br": 324,
    "rý": 1023,
    "ý ": 1322,
    " do": 36,
    "dob": 393,
    "obr": 808,
    "brý": 327,
    "rý ": 1024,
    " dob": 38,
    "dobr": 395,
    "obrý": 810,
    "brý ": 328,
    "e": 423,
    "ň": 1348,
    "de": 366,
    "eň": 487,
    "ň ": 1349,
    " de": 30,
    "deň": 370,
    "eň ": 488,
    " deň": 31,
    "deň ": 371,
    "l": 667,
    " h": 52,
    "he": 525,
    "el": 447,
    "ll": 688,
    "lo": 694,
    "o ": 801,
    " he": 53,
    "hel": 526,
    "ell": 450,
    "llo": 689,
    "lo ": 695,
    " hel": 54,
    "hell": 527,
    "ello": 451,
    "llo ": 690,
    "i": 544,
    "hi": 528,
    "i ": 545,
    " hi": 55,
    "hi ": 529,
    " hi ": 56,
    "v": 1174,
    "n": 746,
    "ov": 883,
    "vi": 1187,
    "id": 548,
    "en": 458,
    "ni": 760,
    "ia": 546,
    "a ": 231,
    "dov": 406,
    "ovi": 889,
    "vid": 1188,
    "ide": 552,
    "den": 368,
    "eni": 461,
    "nia": 762,
    "ia ": 547,
    " dov": 43,
    "dovi": 407,
    "ovid": 890,
    "vide": 1189,
    "iden": 553,
    "deni": 369,
    "enia": 462,
    "nia ": 763,
    "y": 1220,
    " b": 18,
    "by": 334,
    "ye": 1222,
    "e ": 424,
    " by": 19,
    "bye": 336,
    "ye ": 1223,
    " bye": 20,
    "bye ": 337,
    "p": 902,
    "m": 706,
    "c": 338,
    " p": 123,
    "po": 921,
    "om": 840,
    "mo": 721,
    "oc": 813,
    "c ": 339,
    " po": 126,
    "pom": 926,
    "omo": 844,
    "moc": 722,
    "oc ": 814,
    " pom": 129,
    "pomo": 927,
    "omoc": 845,
    "moc ": 723,
    "čo": 1333,
    " čo": 204,
    "čo ": 1334,
    " čo ": 205,
    "š": 1350,
    " v": 173,
    "ie": 554,
    "eš": 489,
    "š ": 1351,
    " vi": 177,
    "vie": 1190,
    "ieš": 560,
    "eš ": 490,
    " vie": 178,
    "vieš": 1191,
    "ieš ": 561,
    "ť": 1360,
    " r": 138,
    "ro": 987,
    "bi": 313,
    "iť": 586,
    "ť ": 1361,
    " ro": 139,
    "rob": 988,
    "obi": 803,
    "biť": 316,
    "iť ": 587,
    " rob": 140,
    "robi": 989,
    "obiť": 805,
    "biť ": 317,
    "k": 613,
    "ak": 254,
    "ko": 634,
    " ak": 11,
    "ako": 256,
    "ko ": 635,
    " ako": 12,
    "ako ": 257,
    " m": 82,
    "mi": 719,
    " mi": 85,
    "mi ": 720,
    " mi ": 86,
    "ô": 1310,
    "mô": 739,
    "ôc": 1311,
    "cť": 354,
    "omô": 846,
    "môc": 740,
    "ôcť": 1312,
    "cť ": 355,
    "pomô": 928,
    "omôc": 847,
    "môcť": 741,
    "ôcť ": 1313,
    "t": 1072,
    "vš": 1211,
    "še": 1352,
    "et": 479,
    "tk": 1103,
    " vš": 186,
    "vše": 1212,
    "šet": 1353,
    "etk": 482,
    "tko": 1104,
    " vše": 187,
    "všet": 1213,
    "šetk": 1354,
    "etko": 483,
    "tko ": 1105,
    "á": 1249,
    "ž": 1362,
    "ok": 831,
    "ká": 656,
    "áž": 1286,
    "že": 1364,
    "dok": 396,
    "oká": 833,
    "káž": 658,
    "áže": 1288,
    "žeš": 1367,
    " dok": 39,
    "doká": 397,
    "okáž": 834,
    "káže": 660,
    "ážeš": 1289,
    "žeš ": 1368,
    "ľ": 1339,
    "hľ": 541,
    "ľa": 1340,
    "ad": 235,
    "dá": 419,
    "ám": 1262,
    "m ": 707,
    " hľ": 57,
    "hľa": 542,
    "ľad": 1341,
    "adá": 243,
    "dám": 421,
    "ám ": 1263,
    " hľa": 58,
    "hľad": 543,
    "ľadá": 1342,
    "adám": 244,
    "dám ": 422,
    " n": 98,
    "ik": 566,
    "ke": 624,
    " ni": 103,
    "nik": 767,
    "ike": 569,
    "ke ": 625,
    " nik": 105,
    "nike": 768,
    "ike ": 570,
    "ai": 249,
    "ir": 578,
    "r ": 957,
    " ai": 9,
    "air": 250,
    "ir ": 579,
    " air": 10,
    "air ": 251,
    "x": 1218,
    "ma": 708,
    "ax": 302,
    "x ": 1219,
    " ma": 83,
    "max": 709,
    "ax ": 303,
    " max": 84,
    "max ": 710,
    "s": 1025,
    "di": 375,
    "da": 361,
    "as": 277,
    "s ": 1026,
    " ad": 5,
    "adi": 239,
    "did": 377,
    "ida": 549,
    "das": 364,
    "as ": 278,
    " adi": 6,
    "adid": 240,
    "dida": 378,
    "idas": 551,
    "das ": 365,
    " u": 168,
    "ul": 1151,
    "lt": 698,
    "tr": 1116,
    "ra": 958,
    "ab": 232,
    "bo": 321,
    "oo": 855,
    "os": 871,
    "st": 1052,
    "t ": 1073,
    " ul": 171,
    "ult": 1152,
    "ltr": 699,
    "tra": 1117,
    "rab": 959,
    "abo": 233,
    "boo": 322,
    "oos": 856,
    "ost": 872,
    "st ": 1053,
    " ult": 172,
    "ultr": 1153,
    "ltra": 700,
    "trab": 1118,
    "rabo": 960,
    "aboo": 234,
    "boos": 323,
    "oost": 857,
    "ost ": 873,
    "g": 506,
    " g": 49,
    "gy": 514,
    "ym": 1224,
    "mb": 713,
    "be": 309,
    "ea": 425,
    "am": 266,
    " gy": 50,
    "gym": 515,
    "ymb": 1227,
    "mbe": 714,
    "bea": 311,
    "eam": 426,
    "am ": 267,
    " gym": 51,
    "gymb": 516,
    "ymbe": 1228,
    "mbea": 715,
    "beam": 312,
    "eam ": 427,
    "pr": 934,
    "ot": 878,
    "te": 1086,
    "ei": 444,
    "in": 571,
    "n ": 747,
    " pr": 130,
    "pro": 942,
    "rot": 994,
    "ote": 879,
    "tei": 1090,
    "ein": 445,
    "in ": 572,
    " pro": 133,
    "prot": 944,
    "rote": 995,
    "otei": 880,
    "tein": 1091,
    "ein ": 446,
    "1": 219,
    " 1": 1,
    "1k": 225,
    "kg": 628,
    "g ": 507,
    " 1k": 2,
    "1kg": 226,
    "kg ": 629,
    " 1kg": 3,
    "1kg ": 227,
    "uk": 1144,
    "ž ": 1363,
    " uk": 169,
    "uká": 1149,
    "áž ": 1287,
    " uká": 170,
    "ukáž": 1150,
    "káž ": 659,
    " i": 59,
    "ip": 575,
    "ph": 906,
    "on": 848,
    "ne": 750,
    " ip": 62,
    "iph": 576,
    "pho": 907,
    "hon": 539,
    "one": 849,
    "ne ": 751,
    " iph": 63,
    "ipho": 577,
    "phon": 908,
    "hone": 540,
    "one ": 850,
    "ná": 788,
    "áj": 1254,
    "jd": 594,
    " ná": 106,
    "náj": 789,
    "ájd": 1255,
    "jdi": 595,
    "di ": 376,
    " náj": 107,
    "nájd": 790,
    "ájdi": 1256,
    "jdi ": 596,
    " c": 21,
    "ch": 347,
    "hc": 522,
    "ce": 340,
    "em": 454,
    " ch": 25,
    "chc": 349,
    "hce": 523,
    "cem": 343,
    "em ": 455,
    " chc": 26,
    "chce": 350,
    "hcem": 524,
    "cem ": 344,
    "js": 608,
    "sť": 1070,
    "ájs": 1257,
    "jsť": 609,
    "sť ": 1071,
    "nájs": 791,
    "ájsť": 1258,
    "jsť ": 610,
    "má": 730,
    "áš": 1284,
    " má": 91,
    "máš": 737,
    "áš ": 1285,
    " máš": 94,
    "máš ": 738,
    "z": 1232,
    " z": 188,
    "zo": 1243,
    "az": 304,
    "z ": 1233,
    " zo": 194,
    "zob": 1244,
    "bra": 325,
    "raz": 965,
    "az ": 305,
    " zob": 195,
    "zobr": 1245,
    "obra": 809,
    "braz": 326,
    "raz ": 966,
    "od": 815,
    "du": 414,
    "kt": 642,
    "ty": 1131,
    "y ": 1221,
    "rod": 990,
    "odu": 820,
    "duk": 415,
    "ukt": 1145,
    "kty": 646,
    "ty ": 1132,
    "prod": 943,
    "rodu": 991,
    "oduk": 821,
    "dukt": 416,
    "ukty": 1148,
    "kty ": 647,
    "v ": 1175,
    " v ": 174,
    "ó": 1303,
    " k": 69,
    "ka": 615,
    "at": 283,
    "eg": 441,
    "gó": 517,
    "ór": 1306,
    "ri": 974,
    "ii": 564,
    " ka": 70,
    "kat": 619,
    "ate": 288,
    "teg": 1088,
    "egó": 442,
    "gór": 518,
    "óri": 1307,
    "rii": 979,
    "ii ": 565,
    " kat": 72,
    "kate": 620,
    "ateg": 289,
    "tegó": 1089,
    "egór": 443,
    "góri": 519,
    "órii": 1309,
    "rii ": 980,
    " s": 141,
    "sh": 1034,
    "oe": 822,
    "es": 475,
    " sh": 144,
    "sho": 1035,
    "hoe": 535,
    "oes": 823,
    "es ": 476,
    " sho": 145,
    "shoe": 1036,
    "hoes": 536,
    "oes ": 824,
    "eč": 484,
    "nie": 764,
    "ieč": 558,
    "ečo": 485,
    " nie": 104,
    "nieč": 766,
    "iečo": 559,
    "ečo ": 486,
    " z ": 189,
    "rie": 977,
    "ie ": 555,
    "órie": 1308,
    "rie ": 978,
    "su": 1064,
    "up": 1157,
    "pp": 931,
    "pl": 909,
    "le": 677,
    "me": 716,
    "nt": 779,
    "ts": 1125,
    " su": 152,
    "sup": 1065,
    "upp": 1164,
    "ppl": 932,
    "ple": 912,
    "lem": 680,
    "eme": 456,
    "men": 717,
    "ent": 465,
    "nts": 784,
    "ts ": 1126,
    " sup": 153,
    "supp": 1067,
    "uppl": 1165,
    "pple": 933,
    "plem": 913,
    "leme": 681,
    "emen": 457,
    "ment": 718,
    "ents": 467,
    "nts ": 785,
    " t": 156,
    "is": 580,
    "sk": 1037,
    "ky": 654,
    " te": 159,
    "ten": 1094,
    "nis": 769,
    "isk": 581,
    "sky": 1042,
    "ky ": 655,
    " ten": 161,
    "teni": 1095,
    "enis": 464,
    "nisk": 770,
    "isky": 582,
    "sky ": 1043,
    "to": 1106,
    "op": 858,
    "pá": 949,
    "án": 1264,
    "nk": 771,
    " to": 162,
    "top": 1110,
    "opá": 861,
    "pán": 950,
    "ánk": 1265,
    "nky": 772,
    " top": 164,
    "topá": 1111,
    "opán": 862,
    "pánk": 951,
    "ánky": 1266,
    "nky ": 773,
    "f": 493,
    "ef": 438,
    "fó": 503,
    "ón": 1304,
    "tel": 1092,
    "ele": 448,
    "lef": 678,
    "efó": 439,
    "fón": 504,
    "ón ": 1305,
    " tel": 160,
    "tele": 1093,
    "elef": 449,
    "lefó": 679,
    "efón": 440,
    "fón ": 505,
    "kt ": 643,
    "ukt ": 1146,
    " j": 64,
    "je": 597,
    " je": 67,
    "je ": 598,
    " je ": 68,
    "na": 748,
    " na": 99,
    "na ": 749,
    " na ": 100,
    "kl": 630,
    "la": 669,
    " sk": 146,
    "skl": 1038,
    "kla": 632,
    "lad": 670,
    "ade": 237,
    "de ": 367,
    " skl": 147,
    "skla": 1039,
    "klad": 633,
    "lade": 672,
    "ade ": 238,
    "át": 1269,
    "mát": 735,
    "áte": 1270,
    "te ": 1087,
    " mát": 93,
    "máte": 736,
    "áte ": 1271,
    "é": 1290,
    "tu": 1127,
    "pn": 914,
    "né": 794,
    "é ": 1291,
    "dos": 404,
    "stu": 1062,
    "tup": 1129,
    "upn": 1160,
    "pné": 917,
    "né ": 795,
    " dos": 42,
    "dost": 405,
    "ostu": 875,
    "stup": 1063,
    "tupn": 1130,
    "upné": 1162,
    "pné ": 918,
    "no": 774,
    "pno": 915,
    "nos": 776,
    "osť": 876,
    "upno": 1161,
    "pnos": 916,
    "nosť": 778,
    "osť ": 877,
    "ol": 835,
    "lu": 701,
    "uj": 1138,
    "sko": 1040,
    "kon": 636,
    "ont": 853,
    "ntr": 782,
    "tro": 1119,
    "rol": 992,
    "olu": 838,
    "luj": 702,
    "uj ": 1139,
    " sko": 148,
    "skon": 1041,
    "kont": 637,
    "ontr": 854,
    "ntro": 783,
    "trol": 1120,
    "rolu": 993,
    "oluj": 839,
    "luj ": 703,
    "d ": 357,
    "ad ": 236,
    "lad ": 671,
    "re": 970,
    "pre": 937,
    "re ": 971,
    " pre": 131,
    "pre ": 938,
    "to ": 1107,
    " to ": 163,
    "ný": 798,
    "pný": 919,
    "ný ": 799,
    "upný": 1163,
    "pný ": 920,
    "nto": 780,
    "tent": 1096,
    "ento": 466,
    "nto ": 781,
    "ado": 241,
    "dom": 398,
    "om ": 841,
    "lado": 673,
    "adom": 242,
    "dom ": 399,
    "oľ": 891,
    "ľk": 1343,
    " ko": 77,
    "koľ": 638,
    "oľk": 892,
    "ľko": 1344,
    " koľ": 78,
    "koľk": 639,
    "oľko": 893,
    "ľko ": 1345,
    "ku": 648,
    "us": 1166,
    "so": 1049,
    " ku": 80,
    "kus": 652,
    "uso": 1167,
    "sov": 1050,
    "ov ": 884,
    " kus": 81,
    "kuso": 653,
    "usov": 1168,
    "sov ": 1051,
    "tá": 1133,
    "ál": 1259,
    "ln": 691,
    " mo": 87,
    "mom": 726,
    "ome": 842,
    "ntá": 786,
    "tál": 1134,
    "áln": 1260,
    "lne": 692,
    " mom": 89,
    "mome": 727,
    "omen": 843,
    "entá": 468,
    "ntál": 787,
    "táln": 1135,
    "álne": 1261,
    "lne ": 693,
    " o": 108,
    "ve": 1181,
    "er": 469,
    " ov": 121,
    "ove": 887,
    "ver": 1185,
    "er ": 470,
    " ove": 122,
    "over": 888,
    "ver ": 1186,
    "ktu": 644,
    "tu ": 1128,
    "uktu": 1147,
    "ktu ": 645,
    "ký": 663,
    "aký": 264,
    "ký ": 664,
    " aký": 15,
    "aký ": 265,
    "ta": 1074,
    "av": 294,
    " st": 149,
    "sta": 1054,
    "tav": 1077,
    "av ": 295,
    " sta": 150,
    "stav": 1055,
    "tav ": 1078,
    "bj": 318,
    "ed": 431,
    "dn": 384,
    "áv": 1275,
    "vk": 1192,
    " ob": 110,
    "obj": 806,
    "bje": 319,
    "jed": 599,
    "edn": 434,
    "dná": 387,
    "náv": 792,
    "ávk": 1276,
    "vky": 1195,
    " obj": 111,
    "obje": 807,
    "bjed": 320,
    "jedn": 600,
    "edná": 435,
    "dnáv": 388,
    "návk": 793,
    "ávky": 1278,
    "vky ": 1196,
    "0": 209,
    "2": 228,
    "or": 863,
    "rd": 967,
    "d1": 358,
    "10": 221,
    "00": 210,
    "02": 217,
    "2 ": 229,
    " or": 119,
    "ord": 864,
    "rd1": 968,
    "d10": 359,
    "100": 222,
    "002": 213,
    "02 ": 218,
    " ord": 120,
    "ord1": 865,
    "rd10": 969,
    "d100": 360,
    "1002": 224,
    "002 ": 214,
    "kd": 621,
    " kd": 73,
    "kde": 622,
    " kde": 74,
    "kde ": 623,
    "ja": 590,
    "moj": 724,
    "oja": 827,
    "ja ": 591,
    " moj": 88,
    "moja": 725,
    "oja ": 828,
    "vka": 1193,
    "ka ": 616,
    "ávka": 1277,
    "vka ": 1194,
    "01": 215,
    "1 ": 220,
    "001": 211,
    "01 ": 216,
    "1001": 223,
    "001 ": 212,
    "eť": 491,
    " ve": 175,
    "ved": 1183,
    "edi": 432,
    "die": 379,
    "ieť": 562,
    "eť ": 492,
    " ved": 176,
    "vedi": 1184,
    "edie": 433,
    "dieť": 380,
    "ieť ": 563,
    "aj": 252,
    "pri": 940,
    "rid": 975,
    "daj": 362,
    "aj ": 253,
    " pri": 132,
    "prid": 941,
    "rida": 976,
    "idaj": 550,
    "daj ": 363,
    "do ": 392,
    " do ": 37,
    "í": 1292,
    "oš": 895,
    "ší": 1355,
    "ík": 1297,
    "koš": 640,
    "oší": 896,
    "šík": 1356,
    "íka": 1299,
    " koš": 79,
    "koší": 641,
    "ošík": 897,
    "šíka": 1358,
    "íka ": 1300,
    "vl": 1197,
    "ož": 898,
    " vl": 179,
    "vlo": 1198,
    "lož": 696,
    "ož ": 899,
    " vlo": 180,
    "vlož": 1199,
    "lož ": 697,
    " da": 28,
    " daj": 29,
    "ds": 411,
    "rá": 1012,
    "áň": 1282,
    " od": 113,
    "ods": 818,
    "dst": 412,
    "str": 1060,
    "trá": 1123,
    "ráň": 1018,
    "áň ": 1283,
    " ods": 114,
    "odst": 819,
    "dstr": 413,
    "strá": 1061,
    "tráň": 1124,
    "ráň ": 1019,
    "vy": 1203,
    "až": 306,
    " vy": 183,
    "vym": 1205,
    "yma": 1225,
    "maž": 711,
    "až ": 307,
    " vym": 184,
    "vyma": 1206,
    "ymaž": 1226,
    "maž ": 712,
    "zm": 1240,
    " zm": 192,
    "zma": 1241,
    " zma": 193,
    "zmaž": 1242,
    "k ": 614,
    "ík ": 1298,
    "šík ": 1357,
    "ôj": 1314,
    " mô": 95,
    "môj": 742,
    "ôj ": 1315,
    " môj": 96,
    "môj ": 743,
    "mám": 733,
    " mám": 92,
    "mám ": 734,
    "íku": 1301,
    "ku ": 649,
    "šíku": 1359,
    "íku ": 1302,
    "bs": 329,
    "sa": 1027,
    "h ": 521,
    "obs": 811,
    "bsa": 330,
    "sah": 1029,
    "ah ": 246,
    " obs": 112,
    "obsa": 812,
    "bsah": 331,
    "sah ": 1030,
    "zr": 1246,
    "ru": 1001,
    "uš": 1172,
    " zr": 196,
    "zru": 1247,
    "ruš": 1007,
    "uš ": 1173,
    " zru": 197,
    "zruš": 1248,
    "ruš ": 1008,
    "yp": 1229,
    "áz": 1279,
    "zd": 1237,
    "vyp": 1207,
    "ypr": 1230,
    "prá": 945,
    "ráz": 1016,
    "ázd": 1280,
    "zdn": 1238,
    "dni": 385,
    "ni ": 761,
    " vyp": 185,
    "vypr": 1208,
    "yprá": 1231,
    "práz": 946,
    "rázd": 1017,
    "ázdn": 1281,
    "zdni": 1239,
    "dni ": 386,
    "lý": 704,
    " ce": 22,
    "cel": 341,
    "elý": 452,
    "lý ": 705,
    " cel": 23,
    "celý": 342,
    "elý ": 453,
    "jí": 611,
    "í ": 1293,
    "sto": 1058,
    "toj": 1108,
    "ojí": 829,
    "jí ": 612,
    " sto": 151,
    "stoj": 1059,
    "tojí": 1109,
    "ojí ": 830,
    "va": 1176,
    "dop": 400,
    "opr": 859,
    "pra": 935,
    "rav": 961,
    "ava": 296,
    "va ": 1177,
    " dop": 40,
    "dopr": 401,
    "opra": 860,
    "prav": 936,
    "rava": 962,
    "ava ": 297,
    "á ": 1250,
    "aká": 260,
    "ká ": 657,
    " aká": 13,
    "aká ": 261,
    "cen": 345,
    "ena": 459,
    " cen": 24,
    "cena": 346,
    "ena ": 460,
    "avy": 300,
    "vy ": 1204,
    "ravy": 964,
    "avy ": 301,
    "dl": 381,
    "lh": 682,
    " dl": 32,
    "dlh": 382,
    "lho": 683,
    "ho ": 534,
    " dlh": 33,
    "dlho": 383,
    "lho ": 684,
    "rv": 1009,
    "vá": 1209,
    " tr": 166,
    "trv": 1121,
    "rvá": 1010,
    "vá ": 1210,
    " trv": 167,
    "trvá": 1122,
    "rvá ": 1011,
    "uč": 1169,
    "če": 1330,
    "dor": 402,
    "oru": 868,
    "ruč": 1005,
    "uče": 1170,
    "čen": 1331,
    " dor": 41,
    "doru": 403,
    "oruč": 870,
    "ruče": 1006,
    "učen": 1171,
    "čeni": 1332,
    "enie": 463,
    "nie ": 765,
    "dy": 417,
    " ke": 75,
    "ked": 626,
    "edy": 436,
    "dy ": 418,
    " ked": 76,
    "kedy": 627,
    "edy ": 437,
    "rí": 1020,
    "íd": 1294,
    "prí": 947,
    "ríd": 1021,
    "íde": 1295,
    " prí": 134,
    "príd": 948,
    "ríde": 1022,
    "íde ": 1296,
    "nf": 754,
    "fo": 497,
    "rm": 984,
    "ác": 1251,
    "ci": 351,
    " in": 60,
    "inf": 573,
    "nfo": 755,
    "for": 498,
    "orm": 866,
    "rmá": 985,
    "mác": 731,
    "áci": 1252,
    "cie": 352,
    " inf": 61,
    "info": 574,
    "nfor": 756,
    "form": 499,
    "ormá": 867,
    "rmác": 986,
    "máci": 732,
    "ácie": 1253,
    "cie ": 353,
    " o ": 109,
    "ave": 298,
    "ve ": 1182,
    "rave": 963,
    "ave ": 299,
    "ké": 661,
    "aké": 262,
    "ké ": 662,
    " aké": 14,
    "aké ": 263,
    "ú": 1319,
    "sú": 1068,
    "ú ": 1320,
    " sú": 154,
    "sú ": 1069,
    " sú ": 155,
    "žn": 1369,
    "ti": 1097,
    "mož": 728,
    "ožn": 900,
    "žno": 1370,
    "sti": 1056,
    "ti ": 1098,
    " mož": 90,
    "možn": 729,
    "ožno": 901,
    "žnos": 1371,
    "nost": 777,
    "osti": 874,
    "sti ": 1057,
    "tb": 1079,
    " pl": 124,
    "pla": 910,
    "lat": 674,
    "atb": 284,
    "tby": 1084,
    "by ": 335,
    " pla": 125,
    "plat": 911,
    "latb": 675,
    "atby": 287,
    "tby ": 1085,
    "ôž": 1316,
    "môž": 744,
    "ôže": 1317,
    "žem": 1365,
    " môž": 97,
    "môže": 745,
    "ôžem": 1318,
    "žem ": 1366,
    "za": 1234,
    "ap": 268,
    " za": 190,
    "zap": 1235,
    "apl": 269,
    "ati": 290,
    "tiť": 1101,
    " zap": 191,
    "zapl": 1236,
    "apla": 270,
    "lati": 676,
    "atiť": 291,
    "tiť ": 1102,
    "dp": 408,
    "pod": 922,
    "odp": 816,
    "dpo": 409,
    "por": 929,
    "ruj": 1003,
    "uje": 1140,
    "jet": 603,
    "ete": 480,
    " pod": 127,
    "podp": 923,
    "odpo": 817,
    "dpor": 410,
    "poru": 930,
    "oruj": 869,
    "ruje": 1004,
    "ujet": 1143,
    "jete": 604,
    "ete ": 481,
    "bu": 332,
    "tbu": 1082,
    "bu ": 333,
    "atbu": 286,
    "tbu ": 1083,
    "ar": 271,
    "rt": 996,
    "ou": 881,
    "kar": 617,
    "art": 273,
    "rto": 997,
    "tou": 1112,
    "ou ": 882,
    " kar": 71,
    "kart": 618,
    "arto": 274,
    "rtou": 998,
    "tou ": 1113,
    " dá": 44,
    "dá ": 420,
    " dá ": 45,
    " sa": 142,
    "sa ": 1028,
    " sa ": 143,
    "rk": 981,
    "bie": 314,
    "ier": 556,
    "erk": 471,
    "rku": 982,
    "dobi": 394,
    "obie": 804,
    "bier": 315,
    "ierk": 557,
    "erku": 472,
    "rku ": 983,
    "tbe": 1080,
    "be ": 310,
    "atbe": 285,
    "tbe ": 1081,
    "vr": 1200,
    " vr": 181,
    "vrá": 1201,
    "rát": 1013,
    "áti": 1273,
    " vrá": 182,
    "vrát": 1202,
    "ráti": 1015,
    "átiť": 1274,
    "tov": 1114,
    "ova": 885,
    "var": 1178,
    "ar ": 272,
    " tov": 165,
    "tova": 1115,
    "ovar": 886,
    "var ": 1179,
    "li": 685,
    "it": 583,
    "pol": 924,
    "oli": 836,
    "lit": 686,
    "iti": 584,
    "tik": 1099,
    "ika": 567,
    " pol": 128,
    "poli": 925,
    "olit": 837,
    "liti": 687,
    "itik": 585,
    "tika": 1100,
    "ika ": 568,
    "ráte": 1014,
    "áten": 1272,
    "ýc": 1323,
    "ľký": 1346,
    "kýc": 665,
    "ých": 1324,
    "ch ": 348,
    "oľký": 894,
    "ľkýc": 1347,
    "kých": 666,
    "ých ": 1325,
    "ní": 796,
    " dn": 34,
    "dní": 389,
    "ní ": 797,
    " dní": 35,
    "dní ": 390,
    " f": 46,
    "fu": 500,
    "un": 1154,
    "ng": 757,
    "gu": 511,
    " fu": 47,
    "fun": 501,
    "ung": 1155,
    "ngu": 758,
    "guj": 512,
    " fun": 48,
    "fung": 502,
    "ungu": 1156,
    "nguj": 759,
    "guje": 513,
    "uje ": 1141,
    "aru": 275,
    "ru ": 1002,
    "varu": 1180,
    "aru ": 276,
    " á": 198,
    " án": 199,
    "áno": 1267,
    "no ": 775,
    " áno": 200,
    "áno ": 1268,
    "sn": 1044,
    " ja": 65,
    "jas": 592,
    "asn": 281,
    "sné": 1047,
    " jas": 66,
    "jasn": 593,
    "asné": 282,
    "sné ": 1048,
    " ok": 115,
    "ok ": 832,
    " ok ": 116,
    "pe": 903,
    "upe": 1158,
    "per": 904,
    "supe": 1066,
    "uper": 1159,
    "per ": 905,
    "res": 972,
    "esn": 477,
    "sne": 1045,
    "pres": 939,
    "resn": 973,
    "esne": 478,
    "sne ": 1046,
    " ta": 157,
    "tak": 1075,
    "ak ": 255,
    " tak": 158,
    "tak ": 1076,
    "ec": 428,
    " ne": 101,
    "nec": 752,
    "ech": 429,
    " nec": 102,
    "nech": 753,
    "echc": 430,
    "ď": 1335,
    " ď": 206,
    "ďa": 1336,
    " ďa": 207,
    "ďak": 1337,
    "aku": 258,
    "kuj": 650,
    "jem": 601,
    " ďak": 208,
    "ďaku": 1338,
    "akuj": 259,
    "kuje": 651,
    "ujem": 1142,
    "jem ": 602,
    " on": 117,
    "ono": 851,
    " ono": 118,
    "ono ": 852,
    "sd": 1031,
    "df": 372,
    "fg": 494,
    "gh": 508,
    "hj": 530,
    "jk": 605,
    "l ": 668,
    " as": 16,
    "asd": 279,
    "sdf": 1032,
    "dfg": 373,
    "fgh": 495,
    "ghj": 509,
    "hjk": 531,
    "jkl": 606,
    "kl ": 631,
    " asd": 17,
    "asdf": 280,
    "sdfg": 1033,
    "dfgh": 374,
    "fghj": 496,
    "ghjk": 510,
    "hjkl": 532,
    "jkl ": 607,
    "q": 952,
    "w": 1214,
    " q": 135,
    "qw": 953,
    "we": 1215,
    " qw": 136,
    "qwe": 954,
    "wer": 1216,
    "ert": 473,
    "rty": 999,
    " qwe": 137,
    "qwer": 955,
    "wert": 1217,
    "erty": 474,
    "rty ": 1000
  },
  "response": null,
  "action_text": null
}