{
  "text": {
    " ": 0,
    "a": 154,
    "h": 338,
    "o": 529,
    "j": 390,
    " a": 4,
    "ah": 166,
    "ho": 353,
    "oj": 546,
    "j ": 391,
    " ah": 7,
    "aho": 167,
    "hoj": 356,
    "oj ": 547,
    " aho": 8,
    "ahoj": 168,
    "hoj ": 357,
    "č": 807,
    "u": 704,
    " č": 125,
    "ča": 808,
    "au": 193,
    "u ": 705,
    " ča": 126,
    "čau": 809,
    "au ": 194,
    " čau": 127,
    "čau ": 810,
    "d": 232,
    "b": 201,
    "r": 614,
    "ý": 805,
    " d": 24,
    "do": 255,
    "ob": 531,
    "br": 216,
    "rý": 640,
    "ý ": 806,
    " do": 27,
    "dob": 256,
    "obr": 536,
    "brý": 217,
    "rý ": 641,
    " dob": 28,
    "dobr": 257,
    "obrý": 537,
    "brý ": 218,
    "e": 271,
    "ň": 821,
    "de": 239,
    "eň": 319,
    "ň ": 822,
    " de": 25,
    "deň": 243,
    "eň ": 320,
    " deň": 26,
    "deň ": 244,
    "l": 446,
    " h": 35,
    "he": 345,
    "el": 293,
    "ll": 456,
    "lo": 459,
    "o ": 530,
    " he": 36,
    "hel": 346,
    "ell": 294,
    "llo": 457,
    "lo ": 460,
    " hel": 37,
    "hell": 347,
    "ello": 295,
    "llo ": 458,
    "i": 361,
    "hi": 348,
    "i ": 362,
    " hi": 38,
    "hi ": 349,
    " hi ": 39,
    "v": 729,
    "n": 490,
    "ov": 577,
    "vi": 734,
    "id": 365,
    "en": 300,
    "ni": 497,
    "ia": 363,
    "a ": 155,
    "dov": 262,
    "ovi": 580,
    "vid": 735,
    "ide": 368,
    "den": 241,
    "eni": 301,
    "nia": 498,
    "ia ": 364,
    " dov": 31,
    "dovi": 264,
    "ovid": 581,
    "vide": 736,
    "iden": 369,
    "deni": 242,
    "enia": 302,
    "nia ": 499,
    "y": 755,
    " b": 16,
    "by": 219,
    "ye": 757,
    "e ": 272,
    " by": 19,
    "bye": 220,
    "ye ": 758,
    " bye": 20,
    "bye ": 221,
    "p": 582,
    "m": 464,
    "c": 222,
    " p": 79,
    "po": 596,
    "om": 554,
    "mo": 477,
    "oc": 538,
    "c ": 223,
    " po": 80,
    "pom": 597,
    "omo": 555,
    "moc": 478,
    "oc ": 539,
    " pom": 81,
    "pomo": 598,
    "omoc": 556,
    "moc ": 479,
    "čo": 811,
    " čo": 128,
    "čo ": 812,
    " čo ": 129,
    "š": 823,
    " v": 112,
    "ie": 370,
    "eš": 321,
    "š ": 824,
    " vi": 114,
    "vie": 737,
    "ieš": 374,
    "eš ": 322,
    " vie": 115,
    "vieš": 738,
    "ieš ": 375,
    "ť": 828,
    " r": 87,
    "ro": 627,
    "bi": 207,
    "iť": 388,
    "ť ": 829,
    " ro": 88,
    "rob": 628,
    "obi": 532,
    "biť": 208,
    "iť ": 389,
    " rob": 89,
    "robi": 629,
    "obiť": 533,
    "biť ": 209,
    "k": 411,
    "ak": 172,
    "ko": 428,
    " ak": 11,
    "ako": 173,
    "ko ": 429,
    " ako": 12,
    "ako ": 174,
    " m": 52,
    "mi": 475,
    " mi": 55,
    "mi ": 476,
    " mi ": 56,
    "ô": 801,
    "mô": 487,
    "ôc": 802,
    "cť": 230,
    "omô": 557,
    "môc": 488,
    "ôcť": 803,
    "cť ": 231,
    "pomô": 599,
    "omôc": 558,
    "môcť": 489,
    "ôcť ": 804,
    "t": 673,
    "vš": 746,
    "še": 825,
    "et": 313,
    "tk": 687,
    " vš": 116,
    "vše": 747,
    "šet": 826,
    "etk": 314,
    "tko": 688,
    " vše": 117,
    "všet": 748,
    "šetk": 827,
    "etko": 315,
    "tko ": 689,
    "á": 767,
    "ž": 830,
    "ok": 550,
    "ká": 440,
    "áž": 790,
    "že": 832,
    "dok": 258,
    "oká": 552,
    "káž": 441,
    "áže": 792,
    "žeš": 833,
    " dok": 29,
    "doká": 259,
    "okáž": 553,
    "káže": 443,
    "ážeš": 793,
    "žeš ": 834,
    "ľ": 817,
    "hľ": 358,
    "ľa": 818,
    "ad": 159,
    "dá": 268,
    "ám": 773,
    "m ": 465,
    " hľ": 40,
    "hľa": 359,
    "ľad": 819,
    "adá": 164,
    "dám": 269,
    "ám ": 774,
    " hľa": 41,
    "hľad": 360,
    "ľadá": 820,
    "adám": 165,
    "dám ": 270,
    " n": 62,
    "ik": 378,
    "ke": 420,
    " ni": 67,
    "nik": 503,
    "ike": 379,
    "ke ": 421,
    " nik": 69,
    "nike": 504,
    "ike ": 380,
    "ai": 169,
    "ir": 383,
    "r ": 615,
    " ai": 9,
    "air": 170,
    "ir ": 384,
    " air": 10,
    "air ": 171,
    "x": 753,
    "ma": 466,
    "ax": 197,
    "x ": 754,
    " ma": 53,
    "max": 467,
    "ax ": 198,
    " max": 54,
    "max ": 468,
    " c": 21,
    "ch": 227,
    "hc": 342,
    "ce": 224,
    "em": 296,
    " ch": 22,
    "chc": 228,
    "hce": 343,
    "cem": 225,
    "em ": 297,
    " chc": 23,
    "chce": 229,
    "hcem": 344,
    "cem ": 226,
    "s": 642,
    "ná": 519,
    "áj": 768,
    "js": 408,
    "sť": 671,
    " ná": 70,
    "náj": 520,
    "ájs": 771,
    "jsť": 409,
    "sť ": 672,
    " náj": 71,
    "nájs": 522,
    "ájsť": 772,
    "jsť ": 410,
    "di": 248,
    "da": 236,
    "as": 184,
    "s ": 643,
    " ad": 5,
    "adi": 162,
    "did": 250,
    "ida": 366,
    "das": 237,
    "as ": 185,
    " adi": 6,
    "adid": 163,
    "dida": 251,
    "idas": 367,
    "das ": 238,
    " u": 107,
    "ul": 715,
    "lt": 461,
    "tr": 694,
    "ra": 616,
    "ab": 156,
    "bo": 213,
    "oo": 559,
    "os": 568,
    "st": 661,
    "t ": 674,
    " ul": 110,
    "ult": 716,
    "ltr": 462,
    "tra": 695,
    "rab": 617,
    "abo": 157,
    "boo": 214,
    "oos": 560,
    "ost": 569,
    "st ": 662,
    " ult": 111,
    "ultr": 717,
    "ltra": 463,
    "trab": 696,
    "rabo": 618,
    "aboo": 158,
    "boos": 215,
    "oost": 561,
    "ost ": 570,
    "má": 482,
    "áš": 788,
    " má": 59,
    "máš": 485,
    "áš ": 789,
    " máš": 61,
    "máš ": 486,
    "g": 327,
    " g": 32,
    "gy": 332,
    "ym": 759,
    "mb": 469,
    "be": 202,
    "ea": 273,
    "am": 179,
    " gy": 33,
    "gym": 333,
    "ymb": 760,
    "mbe": 470,
    "bea": 203,
    "eam": 274,
    "am ": 180,
    " gym": 34,
    "gymb": 334,
    "ymbe": 761,
    "mbea": 471,
    "beam": 204,
    "eam ": 275,
    "pr": 603,
    "ot": 574,
    "te": 678,
    "ei": 290,
    "in": 381,
    "n ": 491,
    " pr": 82,
    "pro": 604,
    "rot": 632,
    "ote": 575,
    "tei": 682,
    "ein": 291,
    "in ": 382,
    " pro": 83,
    "prot": 606,
    "rote": 633,
    "otei": 576,
    "tein": 683,
    "ein ": 292,
    "1": 143,
    " 1": 1,
    "1k": 149,
    "kg": 422,
    "g ": 328,
    " 1k": 2,
    "1kg": 150,
    "kg ": 423,
    " 1kg": 3,
    "1kg ": 151,
    "uk": 709,
    "ž ": 831,
    " uk": 108,
    "uká": 713,
    "áž ": 791,
    " uká": 109,
    "ukáž": 714,
    "káž ": 442,
    "od": 540,
    "du": 265,
    "kt": 430,
    "ty": 702,
    "y ": 756,
    "rod": 630,
    "odu": 541,
    "duk": 266,
    "ukt": 710,
    "kty": 432,
    "ty ": 703,
    "prod": 605,
    "rodu": 631,
    "oduk": 542,
    "dukt": 267,
    "ukty": 712,
    "kty ": 433,
    "v ": 730,
    " v ": 113,
    "ó": 796,
    " k": 47,
    "ka": 413,
    "at": 190,
    "eg": 284,
    "gó": 335,
    "ór": 797,
    "ri": 622,
    "ii": 376,
    " ka": 48,
    "kat": 415,
    "ate": 191,
    "teg": 680,
    "egó": 285,
    "gór": 336,
    "óri": 798,
    "rii": 625,
    "ii ": 377,
    " kat": 49,
    "kate": 416,
    "ateg": 192,
    "tegó": 681,
    "egór": 286,
    "góri": 337,
    "órii": 800,
    "rii ": 626,
    " s": 90,
    "sh": 647,
    "oe": 543,
    "es": 311,
    " sh": 91,
    "sho": 648,
    "hoe": 354,
    "oes": 544,
    "es ": 312,
    " sho": 92,
    "shoe": 649,
    "hoes": 355,
    "oes ": 545,
    "eč": 316,
    "nie": 500,
    "ieč": 372,
    "ečo": 317,
    " nie": 68,
    "nieč": 502,
    "iečo": 373,
    "ečo ": 318,
    "z": 762,
    " z": 118,
    "z ": 763,
    " z ": 119,
    "rie": 623,
    "ie ": 371,
    "órie": 799,
    "rie ": 624,
    "su": 667,
    "up": 718,
    "pp": 600,
    "pl": 586,
    "le": 451,
    "me": 472,
    "nt": 514,
    "ts": 697,
    " su": 99,
    "sup": 668,
    "upp": 725,
    "ppl": 601,
    "ple": 587,
    "lem": 454,
    "eme": 298,
    "men": 473,
    "ent": 304,
    "nts": 517,
    "ts ": 698,
    " sup": 100,
    "supp": 670,
    "uppl": 726,
    "pple": 602,
    "plem": 588,
    "leme": 455,
    "emen": 299,
    "ment": 474,
    "ents": 306,
    "nts ": 518,
    "jd": 396,
    "ájd": 769,
    "jdi": 397,
    "di ": 249,
    "nájd": 521,
    "ájdi": 770,
    "jdi ": 398,
    " t": 101,
    "is": 385,
    "sk": 650,
    "ky": 438,
    " te": 102,
    "ten": 684,
    "nis": 505,
    "isk": 386,
    "sky": 653,
    "ky ": 439,
    " ten": 103,
    "teni": 685,
    "enis": 303,
    "nisk": 506,
    "isky": 387,
    "sky ": 654,
    "na": 492,
    " na": 63,
    "na ": 493,
    " na ": 64,
    "eh": 287,
    "ha": 339,
    "an": 181,
    " be": 17,
    "beh": 205,
    "eha": 288,
    "han": 340,
    "ani": 182,
    " beh": 18,
    "beha": 206,
    "ehan": 289,
    "hani": 341,
    "anie": 183,
    "nie ": 501,
    "to": 690,
    "op": 562,
    "pá": 607,
    "án": 775,
    "nk": 507,
    " to": 104,
    "top": 692,
    "opá": 563,
    "pán": 608,
    "ánk": 776,
    "nky": 508,
    " top": 106,
    "topá": 693,
    "opán": 564,
    "pánk": 609,
    "ánky": 777,
    "nky ": 509,
    " j": 42,
    "je": 399,
    " je": 45,
    "je ": 400,
    " je ": 46,
    "kl": 424,
    "la": 448,
    " sk": 93,
    "skl": 651,
    "kla": 426,
    "lad": 449,
    "ade": 160,
    "de ": 240,
    " skl": 94,
    "skla": 652,
    "klad": 427,
    "lade": 450,
    "ade ": 161,
    "át": 780,
    "mát": 483,
    "áte": 781,
    "te ": 679,
    " mát": 60,
    "máte": 484,
    "áte ": 782,
    "é": 794,
    "tu": 699,
    "pn": 589,
    "né": 525,
    "é ": 795,
    "dos": 260,
    "stu": 665,
    "tup": 700,
    "upn": 721,
    "pné": 592,
    "né ": 526,
    " dos": 30,
    "dost": 261,
    "ostu": 571,
    "stup": 666,
    "tupn": 701,
    "upné": 723,
    "pné ": 593,
    "no": 510,
    "pno": 590,
    "nos": 512,
    "osť": 572,
    "upno": 722,
    "pnos": 591,
    "nosť": 513,
    "osť ": 573,
    "to ": 691,
    " to ": 105,
    "ný": 527,
    "pný": 594,
    "ný ": 528,
    "upný": 724,
    "pný ": 595,
    "nto": 515,
    "tent": 686,
    "ento": 305,
    "nto ": 516,
    "kt ": 431,
    "ukt ": 711,
    "ký": 444,
    "aký": 177,
    "ký ": 445,
    " aký": 13,
    "aký ": 178,
    "ta": 675,
    "av": 195,
    " st": 97,
    "sta": 663,
    "tav": 676,
    "av ": 196,
    " sta": 98,
    "stav": 664,
    "tav ": 677,
    " o": 72,
    "bj": 210,
    "ed": 279,
    "dn": 252,
    "áv": 783,
    "vk": 739,
    " ob": 73,
    "obj": 534,
    "bje": 211,
    "jed": 401,
    "edn": 280,
    "dná": 253,
    "náv": 523,
    "ávk": 784,
    "vky": 744,
    " obj": 74,
    "obje": 535,
    "bjed": 212,
    "jedn": 402,
    "edná": 281,
    "dnáv": 254,
    "návk": 524,
    "ávky": 787,
    "vky ": 745,
    "0": 133,
    "2": 152,
    "or": 565,
    "rd": 619,
    "d1": 233,
    "10": 145,
    "00": 134,
    "02": 141,
    "2 ": 153,
    " or": 77,
    "ord": 566,
    "rd1": 620,
    "d10": 234,
    "100": 146,
    "002": 137,
    "02 ": 142,
    " ord": 78,
    "ord1": 567,
    "rd10": 621,
    "d100": 235,
    "1002": 148,
    "002 ": 138,
    "kd": 417,
    " kd": 50,
    "kde": 418,
    " kde": 51,
    "kde ": 419,
    "ja": 392,
    " mo": 57,
    "moj": 480,
    "oja": 548,
    "ja ": 393,
    " moj": 58,
    "moja": 481,
    "oja ": 549,
    "vka": 740,
    "ka ": 414,
    "ávka": 785,
    "vka ": 741,
    "01": 139,
    "1 ": 144,
    "001": 135,
    "01 ": 140,
    "1001": 147,
    "001 ": 136,
    "sl": 655,
    "va": 731,
    "ať": 199,
    " sl": 95,
    "sle": 656,
    "led": 452,
    "edo": 282,
    "ova": 578,
    "vať": 732,
    "ať ": 200,
    " sle": 96,
    "sled": 657,
    "ledo": 453,
    "edov": 283,
    "dova": 263,
    "ovať": 579,
    "vať ": 733,
    "ku": 434,
    "vku": 742,
    "ku ": 435,
    "ávku": 786,
    "vku ": 743,
    " á": 122,
    " án": 123,
    "áno": 778,
    "no ": 511,
    " áno": 124,
    "áno ": 779,
    "sn": 658,
    " ja": 43,
    "jas": 394,
    "asn": 188,
    "sné": 659,
    " jas": 44,
    "jasn": 395,
    "asné": 189,
    "sné ": 660,
    "k ": 412,
    " ok": 75,
    "ok ": 551,
    " ok ": 76,
    "pe": 583,
    "er": 307,
    "upe": 719,
    "per": 584,
    "er ": 308,
    "supe": 669,
    "uper": 720,
    "per ": 585,
    "ne": 494,
    "ec": 276,
    " ne": 65,
    "nec": 495,
    "ech": 277,
    " nec": 66,
    "nech": 496,
    "echc": 278,
    "zr": 764,
    "ru": 637,
    "uš": 727,
    " zr": 120,
    "zru": 765,
    "ruš": 638,
    "uš ": 728,
    " zru": 121,
    "zruš": 766,
    "ruš ": 639,
    "ď": 813,
    " ď": 130,
    "ďa": 814,
    "uj": 706,
    " ďa": 131,
    "ďak": 815,
    "aku": 175,
    "kuj": 436,
    "uje": 707,
    "jem": 403,
    " ďak": 132,
    "ďaku": 816,
    "akuj": 176,
    "kuje": 437,
    "ujem": 708,
    "jem ": 404,
    "f": 323,
    "sd": 644,
    "df": 245,
    "fg": 324,
    "gh": 329,
    "hj": 350,
    "jk": 405,
    "l ": 447,
    " as": 14,
    "asd": 186,
    "sdf": 645,
    "dfg": 246,
    "fgh": 325,
    "ghj": 330,
    "hjk": 351,
    "jkl": 406,
    "kl ": 425,
    " asd": 15,
    "asdf": 187,
    "sdfg": 646,
    "dfgh": 247,
    "fghj": 326,
    "ghjk": 331,
    "hjkl": 352,
    "jkl ": 407,
    "q": 610,
    "w": 749,
    " q": 84,
    "qw": 611,
    "we": 750,
    "rt": 634,
    " qw": 85,
    "qwe": 612,
    "wer": 751,
    "ert": 309,
    "rty": 635,
    " qwe": 86,
    "qwer": 613,
    "wert": 752,
    "erty": 310,
    "rty ": 636
  },
  "response": null,
  "action_text": null
}