{
  "text": {
    "ahoj": 2,
    "čau": 182,
    "cau": 16,
    "čus": 184,
    "cus": 21,
    "nazdar": 88,
    "zdravím": 177,
    "zdravim": 176,
    "dobrý": 30,
    "deň": 24,
    "dobry": 29,
    "den": 23,
    "hello": 47,
    "hi": 48,
    "dovidenia": 41,
    "dopočutia": 32,
    "maj": 73,
    "sa": 132,
    "majte": 74,
    "zatiaľ": 175,
    "zatial": 174,
    "bye": 15,
    "goodbye": 44,
    "pomoc": 115,
    "čo": 183,
    "vieš": 162,
    "robiť": 131,
    "ako": 5,
    "mi": 77,
    "pomôcť": 116,
    "všetko": 170,
    "dokážeš": 31,
    "aké": 8,
    "produkty": 125,
    "máš": 83,
    "ake": 4,
    "mas": 75,
    "v": 160,
    "ponuke": 117,
    "co": 20,
    "dostupné": 39,
    "dostupne": 37,
    "ukáž": 157,
    "ukaz": 156,
    "zobraz": 179,
    "predávaš": 120,
    "predavas": 119,
    "aký": 9,
    "sortiment": 138,
    "aky": 6,
    "je": 55,
    "na": 87,
    "sklade": 135,
    "ktoré": 70,
    "sú": 143,
    "ktore": 69,
    "su": 141,
    "hľadám": 51,
    "nike": 94,
    "air": 3,
    "max": 76,
    "adidas": 1,
    "ultraboost": 158,
    "gymbeam": 45,
    "protein": 126,
    "1kg": 0,
    "iphone": 53,
    "nájdi": 97,
    "chcem": 19,
    "nájsť": 98,
    "kategórii": 60,
    "shoes": 133,
    "niečo": 93,
    "z": 172,
    "kategórie": 59,
    "supplements": 142,
    "kategorie": 57,
    "kategóriu": 61,
    "kategoriu": 58,
    "hladam": 49,
    "tenisky": 147,
    "topánky": 152,
    "telefón": 146,
    "produkt": 123,
    "máte": 82,
    "dostupnosť": 38,
    "skontroluj": 137,
    "sklad": 134,
    "pre": 118,
    "to": 151,
    "dostupný": 40,
    "tento": 148,
    "skladom": 136,
    "koľko": 64,
    "kusov": 71,
    "momentálne": 79,
    "over": 108,
    "produktu": 124,
    "stav": 139,
    "objednávky": 101,
    "ord1002": 107,
    "kde": 62,
    "moja": 78,
    "objednávka": 100,
    "ord1001": 106,
    "vedieť": 161,
    "pridaj": 122,
    "do": 27,
    "košíka": 67,
    "vlož": 163,
    "daj": 22,
    "odstráň": 104,
    "odstran": 103,
    "vymaž": 168,
    "vymaz": 167,
    "zmaž": 178,
    "košík": 66,
    "môj": 84,
    "mám": 81,
    "košíku": 68,
    "obsah": 102,
    "zruš": 180,
    "vyprázdni": 169,
    "celý": 17,
    "stojí": 140,
    "doprava": 33,
    "aká": 7,
    "cena": 18,
    "dopravy": 35,
    "dlho": 25,
    "trvá": 155,
    "doručenie": 36,
    "kedy": 63,
    "príde": 127,
    "informácie": 52,
    "o": 99,
    "doprave": 34,
    "možnosti": 80,
    "platby": 111,
    "môžem": 85,
    "zaplatiť": 173,
    "podporujete": 113,
    "platbu": 110,
    "kartou": 56,
    "dá": 42,
    "platiť": 112,
    "dobierku": 28,
    "platbe": 109,
    "vrátiť": 166,
    "tovar": 153,
    "politika": 114,
    "vrátenia": 164,
    "koľkých": 65,
    "dní": 26,
    "funguje": 43,
    "vrátenie": 165,
    "tovaru": 154,
    "áno": 181,
    "ano": 10,
    "jasné": 54,
    "hej": 46,
    "určite": 159,
    "presne": 121,
    "tak": 145,
    "súhlasím": 144,
    "ok": 105,
    "nie": 92,
    "nechcem": 89,
    "nesúhlasím": 90,
    "no": 96,
    "n": 86,
    "asdfghjkl": 12,
    "qwerty": 129,
    "lalala": 72,
    "blabla": 13,
    "asdfgh": 11,
    "neviem": 91,
    "píšem": 128,
    "blbost": 14,
    "random": 130,
    "text": 150,
    "test": 149,
    "xyz": 171,
    "hocico": 50,
    "nič": 95
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "help": 7,
    "list_products": 9,
    "list_in_stock_products": 8,
    "search_product": 16,
    "check_stock": 2,
    "order_status": 11,
    "add_to_cart": 0,
    "remove_from_cart": 14,
    "show_cart": 18,
    "clear_cart": 3,
    "shipping_info": 17,
    "payment_info": 13,
    "return_policy": 15,
    "affirm": 1,
    "deny": 4,
    "nlu_fallback": 10,
    "out_of_scope": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 1,
    "action_extract_slots": 9,
    "action_add_to_cart": 0,
    "action_check_stock": 2,
    "action_clear_candidate": 3,
    "action_clear_cart": 4,
    "action_get_order_status": 10,
    "action_list_in_stock_products": 11,
    "action_list_products": 12,
    "action_remove_from_cart": 14,
    "action_reset_product_name": 15,
    "action_route_check_stock": 18,
    "action_search_product": 19,
    "action_set_candidate_as_product": 21,
    "action_show_cart": 22,
    "order_status_form": 25,
    "stock_form": 26,
    "utter_ask_product_name": 27,
    "utter_fallback": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_help": 31,
    "utter_payment_info": 32,
    "utter_return_policy": 33,
    "utter_shipping_info": 34
  },
  "action_text": null,
  "intent_response_key": null
}