{
  "text": {
    "ahoj": 2,
    "čau": 133,
    "dobrý": 19,
    "deň": 14,
    "hello": 32,
    "hi": 33,
    "dovidenia": 28,
    "bye": 9,
    "pomoc": 83,
    "čo": 134,
    "vieš": 119,
    "robiť": 94,
    "ako": 4,
    "mi": 51,
    "pomôcť": 84,
    "všetko": 126,
    "dokážeš": 20,
    "hľadám": 34,
    "nike": 64,
    "air": 3,
    "max": 50,
    "adidas": 1,
    "ultraboost": 116,
    "gymbeam": 31,
    "protein": 91,
    "1kg": 0,
    "ukáž": 115,
    "iphone": 36,
    "nájdi": 65,
    "chcem": 12,
    "nájsť": 66,
    "máš": 57,
    "zobraz": 130,
    "produkty": 90,
    "v": 117,
    "kategórii": 41,
    "shoes": 96,
    "niečo": 63,
    "z": 127,
    "kategórie": 40,
    "supplements": 104,
    "tenisky": 108,
    "topánky": 111,
    "telefón": 107,
    "produkt": 88,
    "je": 38,
    "na": 60,
    "sklade": 98,
    "máte": 56,
    "dostupné": 26,
    "dostupnosť": 25,
    "skontroluj": 100,
    "sklad": 97,
    "pre": 85,
    "to": 110,
    "dostupný": 27,
    "tento": 109,
    "skladom": 99,
    "koľko": 44,
    "kusov": 49,
    "momentálne": 53,
    "over": 76,
    "produktu": 89,
    "aký": 7,
    "stav": 101,
    "objednávky": 69,
    "ord1002": 75,
    "kde": 42,
    "moja": 52,
    "objednávka": 68,
    "ord1001": 74,
    "vedieť": 118,
    "pridaj": 87,
    "do": 17,
    "košíka": 47,
    "vlož": 120,
    "daj": 13,
    "odstráň": 71,
    "vymaž": 124,
    "zmaž": 129,
    "košík": 46,
    "môj": 58,
    "mám": 55,
    "košíku": 48,
    "obsah": 70,
    "zruš": 131,
    "vyprázdni": 125,
    "celý": 10,
    "stojí": 102,
    "doprava": 21,
    "aká": 5,
    "cena": 11,
    "dopravy": 23,
    "dlho": 15,
    "trvá": 114,
    "doručenie": 24,
    "kedy": 43,
    "príde": 92,
    "informácie": 35,
    "o": 67,
    "doprave": 22,
    "aké": 6,
    "sú": 105,
    "možnosti": 54,
    "platby": 79,
    "môžem": 59,
    "zaplatiť": 128,
    "podporujete": 81,
    "platbu": 78,
    "kartou": 39,
    "dá": 29,
    "sa": 95,
    "platiť": 80,
    "dobierku": 18,
    "platbe": 77,
    "vrátiť": 123,
    "tovar": 112,
    "politika": 82,
    "vrátenia": 121,
    "koľkých": 45,
    "dní": 16,
    "funguje": 30,
    "vrátenie": 122,
    "tovaru": 113,
    "áno": 132,
    "jasné": 37,
    "ok": 72,
    "super": 103,
    "presne": 86,
    "tak": 106,
    "nie": 62,
    "nechcem": 61,
    "ďakujem": 135,
    "ono": 73,
    "asdfghjkl": 8,
    "qwerty": 93
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "help": 7,
    "search_product": 13,
    "check_stock": 2,
    "order_status": 9,
    "add_to_cart": 0,
    "remove_from_cart": 11,
    "show_cart": 15,
    "clear_cart": 3,
    "shipping_info": 14,
    "payment_info": 10,
    "return_policy": 12,
    "affirm": 1,
    "deny": 4,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 1,
    "action_extract_slots": 9,
    "action_add_to_cart": 0,
    "action_check_stock": 2,
    "action_clear_candidate": 3,
    "action_clear_cart": 4,
    "action_get_order_status": 10,
    "action_remove_from_cart": 12,
    "action_reset_product_name": 13,
    "action_route_check_stock": 16,
    "action_search_product": 17,
    "action_set_candidate_as_product": 19,
    "action_show_cart": 20,
    "order_status_form": 23,
    "stock_form": 24,
    "utter_fallback": 25,
    "utter_greet": 26,
    "utter_help": 27,
    "utter_payment_info": 28,
    "utter_return_policy": 29,
    "utter_shipping_info": 30
  },
  "action_text": null,
  "intent_response_key": null
}