{
  "text": {
    " ": 0,
    "a": 225,
    "h": 514,
    "o": 783,
    "j": 582,
    " a": 4,
    "ah": 240,
    "ho": 527,
    "oj": 808,
    "j ": 583,
    " ah": 7,
    "aho": 242,
    "hoj": 531,
    "oj ": 809,
    " aho": 8,
    "ahoj": 243,
    "hoj ": 532,
    "č": 1288,
    "u": 1107,
    " č": 196,
    "ča": 1289,
    "au": 287,
    "u ": 1108,
    " ča": 197,
    "čau": 1290,
    "au ": 288,
    " čau": 198,
    "čau ": 1291,
    "d": 351,
    "b": 303,
    "r": 934,
    "ý": 1283,
    " d": 27,
    "do": 386,
    "ob": 785,
    "br": 319,
    "rý": 1001,
    "ý ": 1284,
    " do": 36,
    "dob": 388,
    "obr": 791,
    "brý": 322,
    "rý ": 1002,
    " dob": 38,
    "dobr": 390,
    "obrý": 793,
    "brý ": 323,
    "e": 418,
    "ň": 1310,
    "de": 361,
    "eň": 481,
    "ň ": 1311,
    " de": 30,
    "deň": 365,
    "eň ": 482,
    " deň": 31,
    "deň ": 366,
    "l": 657,
    " h": 52,
    "he": 519,
    "el": 442,
    "ll": 678,
    "lo": 681,
    "o ": 784,
    " he": 53,
    "hel": 520,
    "ell": 445,
    "llo": 679,
    "lo ": 682,
    " hel": 54,
    "hell": 521,
    "ello": 446,
    "llo ": 680,
    "i": 538,
    "hi": 522,
    "i ": 539,
    " hi": 55,
    "hi ": 523,
    " hi ": 56,
    "v": 1141,
    "n": 731,
    "ov": 864,
    "vi": 1152,
    "id": 542,
    "en": 453,
    "ni": 745,
    "ia": 540,
    "a ": 226,
    "dov": 401,
    "ovi": 867,
    "vid": 1153,
    "ide": 546,
    "den": 363,
    "eni": 456,
    "nia": 747,
    "ia ": 541,
    " dov": 43,
    "dovi": 402,
    "ovid": 868,
    "vide": 1154,
    "iden": 547,
    "deni": 364,
    "enia": 457,
    "nia ": 748,
    "y": 1185,
    " b": 18,
    "by": 329,
    "ye": 1187,
    "e ": 419,
    " by": 19,
    "bye": 331,
    "ye ": 1188,
    " bye": 20,
    "bye ": 332,
    "p": 880,
    "m": 693,
    "c": 333,
    " p": 118,
    "po": 899,
    "om": 823,
    "mo": 708,
    "oc": 796,
    "c ": 334,
    " po": 121,
    "pom": 904,
    "omo": 825,
    "moc": 709,
    "oc ": 797,
    " pom": 124,
    "pomo": 905,
    "omoc": 826,
    "moc ": 710,
    "čo": 1295,
    " čo": 199,
    "čo ": 1296,
    " čo ": 200,
    "š": 1312,
    " v": 168,
    "ie": 548,
    "eš": 483,
    "š ": 1313,
    " vi": 172,
    "vie": 1155,
    "ieš": 554,
    "eš ": 484,
    " vie": 173,
    "vieš": 1156,
    "ieš ": 555,
    "ť": 1322,
    " r": 133,
    "ro": 965,
    "bi": 308,
    "iť": 580,
    "ť ": 1323,
    " ro": 134,
    "rob": 966,
    "obi": 786,
    "biť": 311,
    "iť ": 581,
    " rob": 135,
    "robi": 967,
    "obiť": 788,
    "biť ": 312,
    "k": 607,
    "ak": 249,
    "ko": 628,
    " ak": 11,
    "ako": 251,
    "ko ": 629,
    " ako": 12,
    "ako ": 252,
    " m": 80,
    "mi": 706,
    " mi": 83,
    "mi ": 707,
    " mi ": 84,
    "ô": 1272,
    "mô": 724,
    "ôc": 1273,
    "cť": 349,
    "omô": 827,
    "môc": 725,
    "ôcť": 1274,
    "cť ": 350,
    "pomô": 906,
    "omôc": 828,
    "môcť": 726,
    "ôcť ": 1275,
    "t": 1047,
    "vš": 1176,
    "še": 1314,
    "et": 473,
    "tk": 1078,
    " vš": 181,
    "vše": 1177,
    "šet": 1315,
    "etk": 476,
    "tko": 1079,
    " vše": 182,
    "všet": 1178,
    "šetk": 1316,
    "etko": 477,
    "tko ": 1080,
    "á": 1214,
    "ž": 1324,
    "ok": 814,
    "ká": 646,
    "áž": 1248,
    "že": 1326,
    "dok": 391,
    "oká": 816,
    "káž": 648,
    "áže": 1250,
    "žeš": 1329,
    " dok": 39,
    "doká": 392,
    "okáž": 817,
    "káže": 650,
    "ážeš": 1251,
    "žeš ": 1330,
    "ľ": 1301,
    "hľ": 535,
    "ľa": 1302,
    "ad": 230,
    "dá": 414,
    "ám": 1224,
    "m ": 694,
    " hľ": 57,
    "hľa": 536,
    "ľad": 1303,
    "adá": 238,
    "dám": 416,
    "ám ": 1225,
    " hľa": 58,
    "hľad": 537,
    "ľadá": 1304,
    "adám": 239,
    "dám ": 417,
    " n": 95,
    "ik": 560,
    "ke": 618,
    " ni": 100,
    "nik": 752,
    "ike": 563,
    "ke ": 619,
    " nik": 102,
    "nike": 753,
    "ike ": 564,
    "ai": 244,
    "ir": 572,
    "r ": 935,
    " ai": 9,
    "air": 245,
    "ir ": 573,
    " air": 10,
    "air ": 246,
    "x": 1183,
    "ma": 695,
    "ax": 297,
    "x ": 1184,
    " ma": 81,
    "max": 696,
    "ax ": 298,
    " max": 82,
    "max ": 697,
    "s": 1003,
    "di": 370,
    "da": 356,
    "as": 272,
    "s ": 1004,
    " ad": 5,
    "adi": 234,
    "did": 372,
    "ida": 543,
    "das": 359,
    "as ": 273,
    " adi": 6,
    "adid": 235,
    "dida": 373,
    "idas": 545,
    "das ": 360,
    " u": 163,
    "ul": 1121,
    "lt": 685,
    "tr": 1091,
    "ra": 936,
    "ab": 227,
    "bo": 316,
    "oo": 836,
    "os": 852,
    "st": 1027,
    "t ": 1048,
    " ul": 166,
    "ult": 1122,
    "ltr": 686,
    "tra": 1092,
    "rab": 937,
    "abo": 228,
    "boo": 317,
    "oos": 837,
    "ost": 853,
    "st ": 1028,
    " ult": 167,
    "ultr": 1123,
    "ltra": 687,
    "trab": 1093,
    "rabo": 938,
    "aboo": 229,
    "boos": 318,
    "oost": 838,
    "ost ": 854,
    "g": 500,
    " g": 49,
    "gy": 508,
    "ym": 1189,
    "mb": 700,
    "be": 304,
    "ea": 420,
    "am": 261,
    " gy": 50,
    "gym": 509,
    "ymb": 1192,
    "mbe": 701,
    "bea": 306,
    "eam": 421,
    "am ": 262,
    " gym": 51,
    "gymb": 510,
    "ymbe": 1193,
    "mbea": 702,
    "beam": 307,
    "eam ": 422,
    "pr": 912,
    "ot": 859,
    "te": 1061,
    "ei": 439,
    "in": 565,
    "n ": 732,
    " pr": 125,
    "pro": 920,
    "rot": 972,
    "ote": 860,
    "tei": 1065,
    "ein": 440,
    "in ": 566,
    " pro": 128,
    "prot": 922,
    "rote": 973,
    "otei": 861,
    "tein": 1066,
    "ein ": 441,
    "1": 214,
    " 1": 1,
    "1k": 220,
    "kg": 622,
    "g ": 501,
    " 1k": 2,
    "1kg": 221,
    "kg ": 623,
    " 1kg": 3,
    "1kg ": 222,
    "uk": 1115,
    "ž ": 1325,
    " uk": 164,
    "uká": 1119,
    "áž ": 1249,
    " uká": 165,
    "ukáž": 1120,
    "káž ": 649,
    " i": 59,
    "ip": 569,
    "ph": 884,
    "on": 829,
    "ne": 735,
    " ip": 62,
    "iph": 570,
    "pho": 885,
    "hon": 533,
    "one": 830,
    "ne ": 736,
    " iph": 63,
    "ipho": 571,
    "phon": 886,
    "hone": 534,
    "one ": 831,
    "ná": 771,
    "áj": 1219,
    "jd": 588,
    " ná": 103,
    "náj": 772,
    "ájd": 1220,
    "jdi": 589,
    "di ": 371,
    " náj": 104,
    "nájd": 773,
    "ájdi": 1221,
    "jdi ": 590,
    " c": 21,
    "ch": 342,
    "hc": 516,
    "ce": 335,
    "em": 449,
    " ch": 25,
    "chc": 344,
    "hce": 517,
    "cem": 338,
    "em ": 450,
    " chc": 26,
    "chce": 345,
    "hcem": 518,
    "cem ": 339,
    "js": 602,
    "sť": 1045,
    "ájs": 1222,
    "jsť": 603,
    "sť ": 1046,
    "nájs": 774,
    "ájsť": 1223,
    "jsť ": 604,
    "má": 715,
    "áš": 1246,
    " má": 88,
    "máš": 722,
    "áš ": 1247,
    " máš": 91,
    "máš ": 723,
    "z": 1197,
    " z": 183,
    "zo": 1208,
    "az": 299,
    "z ": 1198,
    " zo": 189,
    "zob": 1209,
    "bra": 320,
    "raz": 943,
    "az ": 300,
    " zob": 190,
    "zobr": 1210,
    "obra": 792,
    "braz": 321,
    "raz ": 944,
    "od": 798,
    "du": 409,
    "kt": 636,
    "ty": 1105,
    "y ": 1186,
    "rod": 968,
    "odu": 803,
    "duk": 410,
    "ukt": 1116,
    "kty": 638,
    "ty ": 1106,
    "prod": 921,
    "rodu": 969,
    "oduk": 804,
    "dukt": 411,
    "ukty": 1118,
    "kty ": 639,
    "v ": 1142,
    " v ": 169,
    "ó": 1265,
    " k": 69,
    "ka": 609,
    "at": 278,
    "eg": 436,
    "gó": 511,
    "ór": 1268,
    "ri": 952,
    "ii": 558,
    " ka": 70,
    "kat": 613,
    "ate": 283,
    "teg": 1063,
    "egó": 437,
    "gór": 512,
    "óri": 1269,
    "rii": 957,
    "ii ": 559,
    " kat": 72,
    "kate": 614,
    "ateg": 284,
    "tegó": 1064,
    "egór": 438,
    "góri": 513,
    "órii": 1271,
    "rii ": 958,
    " s": 136,
    "sh": 1012,
    "oe": 805,
    "es": 469,
    " sh": 139,
    "sho": 1013,
    "hoe": 529,
    "oes": 806,
    "es ": 470,
    " sho": 140,
    "shoe": 1014,
    "hoes": 530,
    "oes ": 807,
    "eč": 478,
    "nie": 749,
    "ieč": 552,
    "ečo": 479,
    " nie": 101,
    "nieč": 751,
    "iečo": 553,
    "ečo ": 480,
    " z ": 184,
    "rie": 955,
    "ie ": 549,
    "órie": 1270,
    "rie ": 956,
    "su": 1039,
    "up": 1127,
    "pp": 909,
    "pl": 887,
    "le": 667,
    "me": 703,
    "nt": 764,
    "ts": 1100,
    " su": 147,
    "sup": 1040,
    "upp": 1134,
    "ppl": 910,
    "ple": 890,
    "lem": 670,
    "eme": 451,
    "men": 704,
    "ent": 460,
    "nts": 769,
    "ts ": 1101,
    " sup": 148,
    "supp": 1042,
    "uppl": 1135,
    "pple": 911,
    "plem": 891,
    "leme": 671,
    "emen": 452,
    "ment": 705,
    "ents": 462,
    "nts ": 770,
    " t": 151,
    "is": 574,
    "sk": 1015,
    "ky": 644,
    " te": 154,
    "ten": 1069,
    "nis": 754,
    "isk": 575,
    "sky": 1020,
    "ky ": 645,
    " ten": 156,
    "teni": 1070,
    "enis": 459,
    "nisk": 755,
    "isky": 576,
    "sky ": 1021,
    "to": 1081,
    "op": 839,
    "pá": 927,
    "án": 1226,
    "nk": 756,
    " to": 157,
    "top": 1085,
    "opá": 842,
    "pán": 928,
    "ánk": 1227,
    "nky": 757,
    " top": 159,
    "topá": 1086,
    "opán": 843,
    "pánk": 929,
    "ánky": 1228,
    "nky ": 758,
    "f": 487,
    "ef": 433,
    "fó": 497,
    "ón": 1266,
    "tel": 1067,
    "ele": 443,
    "lef": 668,
    "efó": 434,
    "fón": 498,
    "ón ": 1267,
    " tel": 155,
    "tele": 1068,
    "elef": 444,
    "lefó": 669,
    "efón": 435,
    "fón ": 499,
    "kt ": 637,
    "ukt ": 1117,
    " j": 64,
    "je": 591,
    " je": 67,
    "je ": 592,
    " je ": 68,
    "na": 733,
    " na": 96,
    "na ": 734,
    " na ": 97,
    "kl": 624,
    "la": 659,
    " sk": 141,
    "skl": 1016,
    "kla": 626,
    "lad": 660,
    "ade": 232,
    "de ": 362,
    " skl": 142,
    "skla": 1017,
    "klad": 627,
    "lade": 662,
    "ade ": 233,
    "át": 1231,
    "mát": 720,
    "áte": 1232,
    "te ": 1062,
    " mát": 90,
    "máte": 721,
    "áte ": 1233,
    "é": 1252,
    "tu": 1102,
    "pn": 892,
    "né": 777,
    "é ": 1253,
    "dos": 399,
    "stu": 1037,
    "tup": 1103,
    "upn": 1130,
    "pné": 895,
    "né ": 778,
    " dos": 42,
    "dost": 400,
    "ostu": 856,
    "stup": 1038,
    "tupn": 1104,
    "upné": 1132,
    "pné ": 896,
    "no": 759,
    "pno": 893,
    "nos": 761,
    "osť": 857,
    "upno": 1131,
    "pnos": 894,
    "nosť": 763,
    "osť ": 858,
    "ol": 818,
    "lu": 688,
    "uj": 1109,
    "sko": 1018,
    "kon": 630,
    "ont": 834,
    "ntr": 767,
    "tro": 1094,
    "rol": 970,
    "olu": 821,
    "luj": 689,
    "uj ": 1110,
    " sko": 143,
    "skon": 1019,
    "kont": 631,
    "ontr": 835,
    "ntro": 768,
    "trol": 1095,
    "rolu": 971,
    "oluj": 822,
    "luj ": 690,
    "d ": 352,
    "ad ": 231,
    "lad ": 661,
    "re": 948,
    "pre": 915,
    "re ": 949,
    " pre": 126,
    "pre ": 916,
    "to ": 1082,
    " to ": 158,
    "ný": 781,
    "pný": 897,
    "ný ": 782,
    "upný": 1133,
    "pný ": 898,
    "nto": 765,
    "tent": 1071,
    "ento": 461,
    "nto ": 766,
    "ado": 236,
    "dom": 393,
    "om ": 824,
    "lado": 663,
    "adom": 237,
    "dom ": 394,
    "ký": 653,
    "aký": 259,
    "ký ": 654,
    " aký": 15,
    "aký ": 260,
    "ta": 1049,
    "av": 289,
    " st": 144,
    "sta": 1029,
    "tav": 1052,
    "av ": 290,
    " sta": 145,
    "stav": 1030,
    "tav ": 1053,
    " o": 105,
    "bj": 313,
    "ed": 426,
    "dn": 379,
    "áv": 1237,
    "vk": 1157,
    " ob": 107,
    "obj": 789,
    "bje": 314,
    "jed": 593,
    "edn": 429,
    "dná": 382,
    "náv": 775,
    "ávk": 1238,
    "vky": 1160,
    " obj": 108,
    "obje": 790,
    "bjed": 315,
    "jedn": 594,
    "edná": 430,
    "dnáv": 383,
    "návk": 776,
    "ávky": 1240,
    "vky ": 1161,
    "0": 204,
    "2": 223,
    "or": 844,
    "rd": 945,
    "d1": 353,
    "10": 216,
    "00": 205,
    "02": 212,
    "2 ": 224,
    " or": 116,
    "ord": 845,
    "rd1": 946,
    "d10": 354,
    "100": 217,
    "002": 208,
    "02 ": 213,
    " ord": 117,
    "ord1": 846,
    "rd10": 947,
    "d100": 355,
    "1002": 219,
    "002 ": 209,
    "kd": 615,
    " kd": 73,
    "kde": 616,
    " kde": 74,
    "kde ": 617,
    "ja": 584,
    " mo": 85,
    "moj": 711,
    "oja": 810,
    "ja ": 585,
    " moj": 86,
    "moja": 712,
    "oja ": 811,
    "vka": 1158,
    "ka ": 610,
    "ávka": 1239,
    "vka ": 1159,
    "01": 210,
    "1 ": 215,
    "001": 206,
    "01 ": 211,
    "1001": 218,
    "001 ": 207,
    "ve": 1148,
    "eť": 485,
    " ve": 170,
    "ved": 1150,
    "edi": 427,
    "die": 374,
    "ieť": 556,
    "eť ": 486,
    " ved": 171,
    "vedi": 1151,
    "edie": 428,
    "dieť": 375,
    "ieť ": 557,
    "aj": 247,
    "pri": 918,
    "rid": 953,
    "daj": 357,
    "aj ": 248,
    " pri": 127,
    "prid": 919,
    "rida": 954,
    "idaj": 544,
    "daj ": 358,
    "do ": 387,
    " do ": 37,
    "í": 1254,
    "oš": 873,
    "ší": 1317,
    "ík": 1259,
    " ko": 77,
    "koš": 634,
    "oší": 874,
    "šík": 1318,
    "íka": 1261,
    " koš": 79,
    "koší": 635,
    "ošík": 875,
    "šíka": 1320,
    "íka ": 1262,
    "vl": 1162,
    "ož": 876,
    " vl": 174,
    "vlo": 1163,
    "lož": 683,
    "ož ": 877,
    " vlo": 175,
    "vlož": 1164,
    "lož ": 684,
    " da": 28,
    " daj": 29,
    "ds": 406,
    "rá": 990,
    "áň": 1244,
    " od": 110,
    "ods": 801,
    "dst": 407,
    "str": 1035,
    "trá": 1098,
    "ráň": 996,
    "áň ": 1245,
    " ods": 111,
    "odst": 802,
    "dstr": 408,
    "strá": 1036,
    "tráň": 1099,
    "ráň ": 997,
    "vy": 1168,
    "až": 301,
    " vy": 178,
    "vym": 1170,
    "yma": 1190,
    "maž": 698,
    "až ": 302,
    " vym": 179,
    "vyma": 1171,
    "ymaž": 1191,
    "maž ": 699,
    "zm": 1205,
    " zm": 187,
    "zma": 1206,
    " zma": 188,
    "zmaž": 1207,
    "k ": 608,
    "ík ": 1260,
    "šík ": 1319,
    "ôj": 1276,
    " mô": 92,
    "môj": 727,
    "ôj ": 1277,
    " môj": 93,
    "môj ": 728,
    "mám": 718,
    " mám": 89,
    "mám ": 719,
    "ku": 640,
    "íku": 1263,
    "ku ": 641,
    "šíku": 1321,
    "íku ": 1264,
    "bs": 324,
    "sa": 1005,
    "h ": 515,
    "obs": 794,
    "bsa": 325,
    "sah": 1007,
    "ah ": 241,
    " obs": 109,
    "obsa": 795,
    "bsah": 326,
    "sah ": 1008,
    "zr": 1211,
    "ru": 979,
    "uš": 1139,
    " zr": 191,
    "zru": 1212,
    "ruš": 985,
    "uš ": 1140,
    " zru": 192,
    "zruš": 1213,
    "ruš ": 986,
    "yp": 1194,
    "áz": 1241,
    "zd": 1202,
    "vyp": 1172,
    "ypr": 1195,
    "prá": 923,
    "ráz": 994,
    "ázd": 1242,
    "zdn": 1203,
    "dni": 380,
    "ni ": 746,
    " vyp": 180,
    "vypr": 1173,
    "yprá": 1196,
    "práz": 924,
    "rázd": 995,
    "ázdn": 1243,
    "zdni": 1204,
    "dni ": 381,
    "lý": 691,
    " ce": 22,
    "cel": 336,
    "elý": 447,
    "lý ": 692,
    " cel": 23,
    "celý": 337,
    "elý ": 448,
    "oľ": 869,
    "ľk": 1305,
    "koľ": 632,
    "oľk": 870,
    "ľko": 1306,
    " koľ": 78,
    "koľk": 633,
    "oľko": 871,
    "ľko ": 1307,
    "jí": 605,
    "í ": 1255,
    "sto": 1033,
    "toj": 1083,
    "ojí": 812,
    "jí ": 606,
    " sto": 146,
    "stoj": 1034,
    "tojí": 1084,
    "ojí ": 813,
    "va": 1143,
    "dop": 395,
    "opr": 840,
    "pra": 913,
    "rav": 939,
    "ava": 291,
    "va ": 1144,
    " dop": 40,
    "dopr": 396,
    "opra": 841,
    "prav": 914,
    "rava": 940,
    "ava ": 292,
    "á ": 1215,
    "aká": 255,
    "ká ": 647,
    " aká": 13,
    "aká ": 256,
    "cen": 340,
    "ena": 454,
    " cen": 24,
    "cena": 341,
    "ena ": 455,
    "avy": 295,
    "vy ": 1169,
    "ravy": 942,
    "avy ": 296,
    "dl": 376,
    "lh": 672,
    " dl": 32,
    "dlh": 377,
    "lho": 673,
    "ho ": 528,
    " dlh": 33,
    "dlho": 378,
    "lho ": 674,
    "rv": 987,
    "vá": 1174,
    " tr": 161,
    "trv": 1096,
    "rvá": 988,
    "vá ": 1175,
    " trv": 162,
    "trvá": 1097,
    "rvá ": 989,
    "uč": 1136,
    "če": 1292,
    "dor": 397,
    "oru": 849,
    "ruč": 983,
    "uče": 1137,
    "čen": 1293,
    " dor": 41,
    "doru": 398,
    "oruč": 851,
    "ruče": 984,
    "učen": 1138,
    "čeni": 1294,
    "enie": 458,
    "nie ": 750,
    "dy": 412,
    " ke": 75,
    "ked": 620,
    "edy": 431,
    "dy ": 413,
    " ked": 76,
    "kedy": 621,
    "edy ": 432,
    "rí": 998,
    "íd": 1256,
    "prí": 925,
    "ríd": 999,
    "íde": 1257,
    " prí": 129,
    "príd": 926,
    "ríde": 1000,
    "íde ": 1258,
    "nf": 739,
    "fo": 491,
    "rm": 962,
    "ác": 1216,
    "ci": 346,
    " in": 60,
    "inf": 567,
    "nfo": 740,
    "for": 492,
    "orm": 847,
    "rmá": 963,
    "mác": 716,
    "áci": 1217,
    "cie": 347,
    " inf": 61,
    "info": 568,
    "nfor": 741,
    "form": 493,
    "ormá": 848,
    "rmác": 964,
    "máci": 717,
    "ácie": 1218,
    "cie ": 348,
    " o ": 106,
    "ave": 293,
    "ve ": 1149,
    "rave": 941,
    "ave ": 294,
    "ké": 651,
    "aké": 257,
    "ké ": 652,
    " aké": 14,
    "aké ": 258,
    "ú": 1281,
    "sú": 1043,
    "ú ": 1282,
    " sú": 149,
    "sú ": 1044,
    " sú ": 150,
    "žn": 1331,
    "ti": 1072,
    "mož": 713,
    "ožn": 878,
    "žno": 1332,
    "sti": 1031,
    "ti ": 1073,
    " mož": 87,
    "možn": 714,
    "ožno": 879,
    "žnos": 1333,
    "nost": 762,
    "osti": 855,
    "sti ": 1032,
    "tb": 1054,
    " pl": 119,
    "pla": 888,
    "lat": 664,
    "atb": 279,
    "tby": 1059,
    "by ": 330,
    " pla": 120,
    "plat": 889,
    "latb": 665,
    "atby": 282,
    "tby ": 1060,
    "ôž": 1278,
    "môž": 729,
    "ôže": 1279,
    "žem": 1327,
    " môž": 94,
    "môže": 730,
    "ôžem": 1280,
    "žem ": 1328,
    "za": 1199,
    "ap": 263,
    " za": 185,
    "zap": 1200,
    "apl": 264,
    "ati": 285,
    "tiť": 1076,
    " zap": 186,
    "zapl": 1201,
    "apla": 265,
    "lati": 666,
    "atiť": 286,
    "tiť ": 1077,
    "dp": 403,
    "pod": 900,
    "odp": 799,
    "dpo": 404,
    "por": 907,
    "ruj": 981,
    "uje": 1111,
    "jet": 597,
    "ete": 474,
    " pod": 122,
    "podp": 901,
    "odpo": 800,
    "dpor": 405,
    "poru": 908,
    "oruj": 850,
    "ruje": 982,
    "ujet": 1114,
    "jete": 598,
    "ete ": 475,
    "bu": 327,
    "tbu": 1057,
    "bu ": 328,
    "atbu": 281,
    "tbu ": 1058,
    "ar": 266,
    "rt": 974,
    "ou": 862,
    "kar": 611,
    "art": 268,
    "rto": 975,
    "tou": 1087,
    "ou ": 863,
    " kar": 71,
    "kart": 612,
    "arto": 269,
    "rtou": 976,
    "tou ": 1088,
    " dá": 44,
    "dá ": 415,
    " dá ": 45,
    " sa": 137,
    "sa ": 1006,
    " sa ": 138,
    "er": 463,
    "rk": 959,
    "bie": 309,
    "ier": 550,
    "erk": 465,
    "rku": 960,
    "dobi": 389,
    "obie": 787,
    "bier": 310,
    "ierk": 551,
    "erku": 466,
    "rku ": 961,
    "tbe": 1055,
    "be ": 305,
    "atbe": 280,
    "tbe ": 1056,
    "vr": 1165,
    " vr": 176,
    "vrá": 1166,
    "rát": 991,
    "áti": 1235,
    " vrá": 177,
    "vrát": 1167,
    "ráti": 993,
    "átiť": 1236,
    "tov": 1089,
    "ova": 865,
    "var": 1145,
    "ar ": 267,
    " tov": 160,
    "tova": 1090,
    "ovar": 866,
    "var ": 1146,
    "li": 675,
    "it": 577,
    "pol": 902,
    "oli": 819,
    "lit": 676,
    "iti": 578,
    "tik": 1074,
    "ika": 561,
    " pol": 123,
    "poli": 903,
    "olit": 820,
    "liti": 677,
    "itik": 579,
    "tika": 1075,
    "ika ": 562,
    "ráte": 992,
    "áten": 1234,
    "ýc": 1285,
    "ľký": 1308,
    "kýc": 655,
    "ých": 1286,
    "ch ": 343,
    "oľký": 872,
    "ľkýc": 1309,
    "kých": 656,
    "ých ": 1287,
    "ní": 779,
    " dn": 34,
    "dní": 384,
    "ní ": 780,
    " dní": 35,
    "dní ": 385,
    " f": 46,
    "fu": 494,
    "un": 1124,
    "ng": 742,
    "gu": 505,
    " fu": 47,
    "fun": 495,
    "ung": 1125,
    "ngu": 743,
    "guj": 506,
    " fun": 48,
    "fung": 496,
    "ungu": 1126,
    "nguj": 744,
    "guje": 507,
    "uje ": 1112,
    "aru": 270,
    "ru ": 980,
    "varu": 1147,
    "aru ": 271,
    " á": 193,
    " án": 194,
    "áno": 1229,
    "no ": 760,
    " áno": 195,
    "áno ": 1230,
    "sn": 1022,
    " ja": 65,
    "jas": 586,
    "asn": 276,
    "sné": 1025,
    " jas": 66,
    "jasn": 587,
    "asné": 277,
    "sné ": 1026,
    " ok": 112,
    "ok ": 815,
    " ok ": 113,
    "pe": 881,
    "upe": 1128,
    "per": 882,
    "er ": 464,
    "supe": 1041,
    "uper": 1129,
    "per ": 883,
    "res": 950,
    "esn": 471,
    "sne": 1023,
    "pres": 917,
    "resn": 951,
    "esne": 472,
    "sne ": 1024,
    " ta": 152,
    "tak": 1050,
    "ak ": 250,
    " tak": 153,
    "tak ": 1051,
    "ec": 423,
    " ne": 98,
    "nec": 737,
    "ech": 424,
    " nec": 99,
    "nech": 738,
    "echc": 425,
    "ď": 1297,
    " ď": 201,
    "ďa": 1298,
    " ďa": 202,
    "ďak": 1299,
    "aku": 253,
    "kuj": 642,
    "jem": 595,
    " ďak": 203,
    "ďaku": 1300,
    "akuj": 254,
    "kuje": 643,
    "ujem": 1113,
    "jem ": 596,
    " on": 114,
    "ono": 832,
    " ono": 115,
    "ono ": 833,
    "sd": 1009,
    "df": 367,
    "fg": 488,
    "gh": 502,
    "hj": 524,
    "jk": 599,
    "l ": 658,
    " as": 16,
    "asd": 274,
    "sdf": 1010,
    "dfg": 368,
    "fgh": 489,
    "ghj": 503,
    "hjk": 525,
    "jkl": 600,
    "kl ": 625,
    " asd": 17,
    "asdf": 275,
    "sdfg": 1011,
    "dfgh": 369,
    "fghj": 490,
    "ghjk": 504,
    "hjkl": 526,
    "jkl ": 601,
    "q": 930,
    "w": 1179,
    " q": 130,
    "qw": 931,
    "we": 1180,
    " qw": 131,
    "qwe": 932,
    "wer": 1181,
    "ert": 467,
    "rty": 977,
    " qwe": 132,
    "qwer": 933,
    "wert": 1182,
    "erty": 468,
    "rty ": 978
  },
  "response": null,
  "action_text": null
}