{
  "text": {
    "ahoj": 2,
    "čau": 181,
    "cau": 15,
    "čus": 183,
    "cus": 20,
    "nazdar": 87,
    "zdravím": 176,
    "zdravim": 175,
    "dobrý": 29,
    "deň": 23,
    "dobry": 28,
    "den": 22,
    "hello": 46,
    "hi": 47,
    "dovidenia": 40,
    "dopočutia": 31,
    "maj": 72,
    "sa": 131,
    "majte": 73,
    "zatiaľ": 174,
    "zatial": 173,
    "bye": 14,
    "goodbye": 43,
    "pomoc": 114,
    "čo": 182,
    "vieš": 161,
    "robiť": 130,
    "ako": 5,
    "mi": 76,
    "pomôcť": 115,
    "všetko": 169,
    "dokážeš": 30,
    "aké": 8,
    "produkty": 124,
    "máš": 82,
    "ake": 4,
    "mas": 74,
    "v": 159,
    "ponuke": 116,
    "co": 19,
    "dostupné": 38,
    "dostupne": 36,
    "ukáž": 156,
    "ukaz": 155,
    "zobraz": 178,
    "predávaš": 119,
    "predavas": 118,
    "aký": 9,
    "sortiment": 137,
    "aky": 6,
    "je": 54,
    "na": 86,
    "sklade": 134,
    "ktoré": 69,
    "sú": 142,
    "ktore": 68,
    "su": 140,
    "hľadám": 50,
    "nike": 93,
    "air": 3,
    "max": 75,
    "adidas": 1,
    "ultraboost": 157,
    "gymbeam": 44,
    "protein": 125,
    "1kg": 0,
    "iphone": 52,
    "nájdi": 96,
    "chcem": 18,
    "nájsť": 97,
    "kategórii": 59,
    "shoes": 132,
    "niečo": 92,
    "z": 171,
    "kategórie": 58,
    "supplements": 141,
    "kategorie": 56,
    "kategóriu": 60,
    "kategoriu": 57,
    "hladam": 48,
    "tenisky": 146,
    "topánky": 151,
    "telefón": 145,
    "produkt": 122,
    "máte": 81,
    "dostupnosť": 37,
    "skontroluj": 136,
    "sklad": 133,
    "pre": 117,
    "to": 150,
    "dostupný": 39,
    "tento": 147,
    "skladom": 135,
    "koľko": 63,
    "kusov": 70,
    "momentálne": 78,
    "over": 107,
    "produktu": 123,
    "stav": 138,
    "objednávky": 100,
    "ord1002": 106,
    "kde": 61,
    "moja": 77,
    "objednávka": 99,
    "ord1001": 105,
    "vedieť": 160,
    "pridaj": 121,
    "do": 26,
    "košíka": 66,
    "vlož": 162,
    "daj": 21,
    "odstráň": 103,
    "odstran": 102,
    "vymaž": 167,
    "vymaz": 166,
    "zmaž": 177,
    "košík": 65,
    "môj": 83,
    "mám": 80,
    "košíku": 67,
    "obsah": 101,
    "zruš": 179,
    "vyprázdni": 168,
    "celý": 16,
    "stojí": 139,
    "doprava": 32,
    "aká": 7,
    "cena": 17,
    "dopravy": 34,
    "dlho": 24,
    "trvá": 154,
    "doručenie": 35,
    "kedy": 62,
    "príde": 126,
    "informácie": 51,
    "o": 98,
    "doprave": 33,
    "možnosti": 79,
    "platby": 110,
    "môžem": 84,
    "zaplatiť": 172,
    "podporujete": 112,
    "platbu": 109,
    "kartou": 55,
    "dá": 41,
    "platiť": 111,
    "dobierku": 27,
    "platbe": 108,
    "vrátiť": 165,
    "tovar": 152,
    "politika": 113,
    "vrátenia": 163,
    "koľkých": 64,
    "dní": 25,
    "funguje": 42,
    "vrátenie": 164,
    "tovaru": 153,
    "áno": 180,
    "jasné": 53,
    "hej": 45,
    "určite": 158,
    "presne": 120,
    "tak": 144,
    "súhlasím": 143,
    "ok": 104,
    "nie": 91,
    "nechcem": 88,
    "nesúhlasím": 89,
    "no": 95,
    "n": 85,
    "asdfghjkl": 11,
    "qwerty": 128,
    "lalala": 71,
    "blabla": 12,
    "asdfgh": 10,
    "neviem": 90,
    "píšem": 127,
    "blbost": 13,
    "random": 129,
    "text": 149,
    "test": 148,
    "xyz": 170,
    "hocico": 49,
    "nič": 94
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "help": 7,
    "list_products": 9,
    "list_in_stock_products": 8,
    "search_product": 16,
    "check_stock": 2,
    "order_status": 11,
    "add_to_cart": 0,
    "remove_from_cart": 14,
    "show_cart": 18,
    "clear_cart": 3,
    "shipping_info": 17,
    "payment_info": 13,
    "return_policy": 15,
    "affirm": 1,
    "deny": 4,
    "nlu_fallback": 10,
    "out_of_scope": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 1,
    "action_extract_slots": 9,
    "action_add_to_cart": 0,
    "action_check_stock": 2,
    "action_clear_candidate": 3,
    "action_clear_cart": 4,
    "action_get_order_status": 10,
    "action_list_in_stock_products": 11,
    "action_list_products": 12,
    "action_remove_from_cart": 14,
    "action_reset_product_name": 15,
    "action_route_check_stock": 18,
    "action_search_product": 19,
    "action_set_candidate_as_product": 21,
    "action_show_cart": 22,
    "order_status_form": 25,
    "stock_form": 26,
    "utter_ask_product_name": 27,
    "utter_fallback": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_help": 31,
    "utter_payment_info": 32,
    "utter_return_policy": 33,
    "utter_shipping_info": 34
  },
  "action_text": null,
  "intent_response_key": null
}