{
  "text": {
    " ": 0,
    "a": 254,
    "h": 582,
    "o": 895,
    "j": 666,
    " a": 4,
    "ah": 271,
    "ho": 600,
    "oj": 922,
    "j ": 667,
    " ah": 7,
    "aho": 273,
    "hoj": 606,
    "oj ": 923,
    " aho": 8,
    "ahoj": 274,
    "hoj ": 607,
    "č": 1454,
    "u": 1247,
    " č": 228,
    "ča": 1456,
    "au": 328,
    "u ": 1248,
    " ča": 229,
    "čau": 1457,
    "au ": 329,
    " čau": 230,
    "čau ": 1458,
    "d": 404,
    "b": 344,
    "r": 1051,
    "ý": 1449,
    " d": 32,
    "do": 439,
    "ob": 897,
    "br": 368,
    "rý": 1121,
    "ý ": 1450,
    " do": 41,
    "dob": 441,
    "obr": 903,
    "brý": 371,
    "rý ": 1122,
    " dob": 43,
    "dobr": 443,
    "obrý": 905,
    "brý ": 372,
    "e": 471,
    "ň": 1476,
    "de": 414,
    "eň": 547,
    "ň ": 1477,
    " de": 35,
    "deň": 418,
    "eň ": 548,
    " deň": 36,
    "deň ": 419,
    "l": 741,
    " h": 57,
    "he": 587,
    "el": 497,
    "ll": 772,
    "lo": 778,
    "o ": 896,
    " he": 58,
    "hel": 590,
    "ell": 500,
    "llo": 773,
    "lo ": 779,
    " hel": 60,
    "hell": 591,
    "ello": 501,
    "llo ": 774,
    "i": 613,
    "hi": 592,
    "i ": 614,
    " hi": 61,
    "hi ": 593,
    " hi ": 62,
    "v": 1285,
    "n": 832,
    "ov": 978,
    "vi": 1298,
    "id": 620,
    "en": 508,
    "ni": 853,
    "ia": 615,
    "a ": 255,
    "dov": 454,
    "ovi": 984,
    "vid": 1299,
    "ide": 624,
    "den": 416,
    "eni": 511,
    "nia": 855,
    "ia ": 616,
    " dov": 48,
    "dovi": 455,
    "ovid": 985,
    "vide": 1300,
    "iden": 625,
    "deni": 417,
    "enia": 512,
    "nia ": 856,
    "y": 1337,
    " b": 20,
    "by": 378,
    "ye": 1339,
    "e ": 472,
    " by": 24,
    "bye": 380,
    "ye ": 1340,
    " bye": 25,
    "bye ": 381,
    "p": 997,
    "m": 790,
    "c": 382,
    " p": 138,
    "po": 1013,
    "om": 937,
    "mo": 807,
    "oc": 908,
    "c ": 383,
    " po": 141,
    "pom": 1018,
    "omo": 941,
    "moc": 808,
    "oc ": 909,
    " pom": 144,
    "pomo": 1019,
    "omoc": 942,
    "moc ": 809,
    "čo": 1465,
    " čo": 231,
    "čo ": 1466,
    " čo ": 232,
    "š": 1478,
    " v": 197,
    "ie": 626,
    "eš": 549,
    "š ": 1479,
    " vi": 201,
    "vie": 1301,
    "ieš": 634,
    "eš ": 550,
    " vie": 202,
    "vieš": 1303,
    "ieš ": 635,
    "ť": 1490,
    " r": 155,
    "ro": 1085,
    "bi": 349,
    "iť": 664,
    "ť ": 1491,
    " ro": 158,
    "rob": 1086,
    "obi": 898,
    "biť": 352,
    "iť ": 665,
    " rob": 159,
    "robi": 1087,
    "obiť": 900,
    "biť ": 353,
    "k": 689,
    "ak": 280,
    "ko": 710,
    " ak": 11,
    "ako": 282,
    "ko ": 711,
    " ako": 12,
    "ako ": 283,
    " m": 93,
    "mi": 805,
    " mi": 96,
    "mi ": 806,
    " mi ": 97,
    "ô": 1435,
    "mô": 825,
    "ôc": 1436,
    "cť": 402,
    "omô": 943,
    "môc": 826,
    "ôcť": 1437,
    "cť ": 403,
    "pomô": 1020,
    "omôc": 944,
    "môcť": 827,
    "ôcť ": 1438,
    "t": 1178,
    "vš": 1323,
    "še": 1480,
    "et": 533,
    "tk": 1213,
    " vš": 210,
    "vše": 1324,
    "šet": 1483,
    "etk": 536,
    "tko": 1214,
    " vše": 211,
    "všet": 1325,
    "šetk": 1484,
    "etko": 537,
    "tko ": 1215,
    "á": 1369,
    "ž": 1492,
    "ok": 928,
    "ká": 730,
    "áž": 1406,
    "že": 1494,
    "dok": 444,
    "oká": 930,
    "káž": 732,
    "áže": 1408,
    "žeš": 1497,
    " dok": 44,
    "doká": 445,
    "okáž": 931,
    "káže": 734,
    "ážeš": 1409,
    "žeš ": 1498,
    "ľ": 1467,
    "hľ": 610,
    "ľa": 1468,
    "ad": 261,
    "dá": 467,
    "ám": 1382,
    "m ": 791,
    " hľ": 65,
    "hľa": 611,
    "ľad": 1469,
    "adá": 269,
    "dám": 469,
    "ám ": 1383,
    " hľa": 66,
    "hľad": 612,
    "ľadá": 1470,
    "adám": 270,
    "dám ": 470,
    " n": 109,
    "ik": 640,
    "ke": 700,
    " ni": 117,
    "nik": 860,
    "ike": 643,
    "ke ": 701,
    " nik": 119,
    "nike": 861,
    "ike ": 644,
    "ai": 275,
    "ir": 652,
    "r ": 1052,
    " ai": 9,
    "air": 276,
    "ir ": 653,
    " air": 10,
    "air ": 277,
    "x": 1330,
    "ma": 792,
    "ax": 338,
    "x ": 1331,
    " ma": 94,
    "max": 793,
    "ax ": 339,
    " max": 95,
    "max ": 794,
    "s": 1126,
    "di": 423,
    "da": 409,
    "as": 311,
    "s ": 1127,
    " ad": 5,
    "adi": 265,
    "did": 425,
    "ida": 621,
    "das": 412,
    "as ": 312,
    " adi": 6,
    "adid": 266,
    "dida": 426,
    "idas": 623,
    "das ": 413,
    " u": 190,
    "ul": 1261,
    "lt": 782,
    "tr": 1226,
    "ra": 1053,
    "ab": 256,
    "bo": 363,
    "oo": 950,
    "os": 966,
    "st": 1153,
    "t ": 1179,
    " ul": 193,
    "ult": 1262,
    "ltr": 783,
    "tra": 1227,
    "rab": 1054,
    "abo": 259,
    "boo": 364,
    "oos": 951,
    "ost": 967,
    "st ": 1154,
    " ult": 194,
    "ultr": 1263,
    "ltra": 784,
    "trab": 1228,
    "rabo": 1055,
    "aboo": 260,
    "boos": 365,
    "oost": 952,
    "ost ": 968,
    "g": 567,
    " g": 54,
    "gy": 576,
    "ym": 1341,
    "mb": 799,
    "be": 345,
    "ea": 473,
    "am": 294,
    " gy": 55,
    "gym": 577,
    "ymb": 1345,
    "mbe": 800,
    "bea": 347,
    "eam": 474,
    "am ": 295,
    " gym": 56,
    "gymb": 578,
    "ymbe": 1346,
    "mbea": 801,
    "beam": 348,
    "eam ": 475,
    "pr": 1026,
    "ot": 973,
    "te": 1192,
    "ei": 492,
    "in": 645,
    "n ": 833,
    " pr": 145,
    "pro": 1034,
    "rot": 1092,
    "ote": 974,
    "tei": 1196,
    "ein": 493,
    "in ": 646,
    " pro": 148,
    "prot": 1036,
    "rote": 1093,
    "otei": 975,
    "tein": 1197,
    "ein ": 494,
    "1": 243,
    " 1": 1,
    "1k": 249,
    "kg": 704,
    "g ": 568,
    " 1k": 2,
    "1kg": 250,
    "kg ": 705,
    " 1kg": 3,
    "1kg ": 251,
    "uk": 1254,
    "ž ": 1493,
    " uk": 191,
    "uká": 1259,
    "áž ": 1407,
    " uká": 192,
    "ukáž": 1260,
    "káž ": 733,
    " i": 67,
    "ip": 649,
    "ph": 998,
    "on": 945,
    "ne": 839,
    " ip": 70,
    "iph": 650,
    "pho": 999,
    "hon": 608,
    "one": 946,
    "ne ": 840,
    " iph": 71,
    "ipho": 651,
    "phon": 1000,
    "hone": 609,
    "one ": 947,
    "ná": 883,
    "áj": 1374,
    "jd": 672,
    " ná": 123,
    "náj": 884,
    "ájd": 1375,
    "jdi": 673,
    "di ": 424,
    " náj": 124,
    "nájd": 885,
    "ájdi": 1376,
    "jdi ": 674,
    " c": 26,
    "ch": 391,
    "hc": 584,
    "ce": 384,
    "em": 504,
    " ch": 30,
    "chc": 393,
    "hce": 585,
    "cem": 387,
    "em ": 505,
    " chc": 31,
    "chce": 394,
    "hcem": 586,
    "cem ": 388,
    "js": 684,
    "sť": 1176,
    "ájs": 1377,
    "jsť": 685,
    "sť ": 1177,
    "nájs": 886,
    "ájsť": 1378,
    "jsť ": 686,
    "má": 816,
    "áš": 1404,
    " má": 102,
    "máš": 823,
    "áš ": 1405,
    " máš": 105,
    "máš ": 824,
    "z": 1352,
    " z": 215,
    "zo": 1363,
    "az": 340,
    "z ": 1353,
    " zo": 221,
    "zob": 1364,
    "bra": 369,
    "raz": 1063,
    "az ": 341,
    " zob": 222,
    "zobr": 1365,
    "obra": 904,
    "braz": 370,
    "raz ": 1064,
    "od": 912,
    "du": 462,
    "kt": 718,
    "ty": 1242,
    "y ": 1338,
    "rod": 1088,
    "odu": 917,
    "duk": 463,
    "ukt": 1255,
    "kty": 722,
    "ty ": 1243,
    "prod": 1035,
    "rodu": 1089,
    "oduk": 918,
    "dukt": 464,
    "ukty": 1258,
    "kty ": 723,
    "v ": 1286,
    " v ": 198,
    "ó": 1428,
    " k": 77,
    "ka": 691,
    "at": 319,
    "eg": 489,
    "gó": 579,
    "ór": 1431,
    "ri": 1072,
    "ii": 638,
    " ka": 78,
    "kat": 695,
    "ate": 324,
    "teg": 1194,
    "egó": 490,
    "gór": 580,
    "óri": 1432,
    "rii": 1077,
    "ii ": 639,
    " kat": 80,
    "kate": 696,
    "ateg": 325,
    "tegó": 1195,
    "egór": 491,
    "góri": 581,
    "órii": 1434,
    "rii ": 1078,
    " s": 160,
    "sh": 1135,
    "oe": 919,
    "es": 525,
    " sh": 163,
    "sho": 1136,
    "hoe": 604,
    "oes": 920,
    "es ": 526,
    " sho": 164,
    "shoe": 1137,
    "hoes": 605,
    "oes ": 921,
    "eč": 544,
    "nie": 857,
    "ieč": 632,
    "ečo": 545,
    " nie": 118,
    "nieč": 859,
    "iečo": 633,
    "ečo ": 546,
    " z ": 216,
    "rie": 1075,
    "ie ": 627,
    "órie": 1433,
    "rie ": 1076,
    "su": 1166,
    "up": 1267,
    "pp": 1023,
    "pl": 1001,
    "le": 761,
    "me": 802,
    "nt": 874,
    "ts": 1236,
    " su": 171,
    "sup": 1167,
    "upp": 1272,
    "ppl": 1024,
    "ple": 1004,
    "lem": 764,
    "eme": 506,
    "men": 803,
    "ent": 515,
    "nts": 879,
    "ts ": 1237,
    " sup": 172,
    "supp": 1168,
    "uppl": 1273,
    "pple": 1025,
    "plem": 1005,
    "leme": 765,
    "emen": 507,
    "ment": 804,
    "ents": 517,
    "nts ": 880,
    " t": 176,
    "is": 654,
    "sk": 1138,
    "ky": 728,
    " te": 179,
    "ten": 1200,
    "nis": 862,
    "isk": 655,
    "sky": 1143,
    "ky ": 729,
    " ten": 181,
    "teni": 1201,
    "enis": 514,
    "nisk": 863,
    "isky": 656,
    "sky ": 1144,
    "to": 1216,
    "op": 953,
    "pá": 1041,
    "án": 1384,
    "nk": 866,
    " to": 184,
    "top": 1220,
    "opá": 956,
    "pán": 1042,
    "ánk": 1385,
    "nky": 867,
    " top": 186,
    "topá": 1221,
    "opán": 957,
    "pánk": 1043,
    "ánky": 1386,
    "nky ": 868,
    "f": 553,
    "ef": 486,
    "fó": 564,
    "ón": 1429,
    "tel": 1198,
    "ele": 498,
    "lef": 762,
    "efó": 487,
    "fón": 565,
    "ón ": 1430,
    " tel": 180,
    "tele": 1199,
    "elef": 499,
    "lefó": 763,
    "efón": 488,
    "fón ": 566,
    "kt ": 719,
    "ukt ": 1256,
    " j": 72,
    "je": 675,
    " je": 75,
    "je ": 676,
    " je ": 76,
    "na": 834,
    " na": 111,
    "na ": 835,
    " na ": 112,
    "kl": 706,
    "la": 743,
    " sk": 165,
    "skl": 1139,
    "kla": 708,
    "lad": 747,
    "ade": 263,
    "de ": 415,
    " skl": 166,
    "skla": 1140,
    "klad": 709,
    "lade": 749,
    "ade ": 264,
    "át": 1389,
    "mát": 821,
    "áte": 1390,
    "te ": 1193,
    " mát": 104,
    "máte": 822,
    "áte ": 1391,
    "é": 1410,
    "tu": 1238,
    "pn": 1006,
    "né": 889,
    "é ": 1411,
    "dos": 452,
    "stu": 1164,
    "tup": 1240,
    "upn": 1268,
    "pné": 1009,
    "né ": 890,
    " dos": 47,
    "dost": 453,
    "ostu": 970,
    "stup": 1165,
    "tupn": 1241,
    "upné": 1270,
    "pné ": 1010,
    "no": 869,
    "pno": 1007,
    "nos": 871,
    "osť": 971,
    "upno": 1269,
    "pnos": 1008,
    "nosť": 873,
    "osť ": 972,
    "ol": 932,
    "lu": 785,
    "uj": 1249,
    "sko": 1141,
    "kon": 712,
    "ont": 948,
    "ntr": 877,
    "tro": 1230,
    "rol": 1090,
    "olu": 935,
    "luj": 786,
    "uj ": 1250,
    " sko": 167,
    "skon": 1142,
    "kont": 713,
    "ontr": 949,
    "ntro": 878,
    "trol": 1231,
    "rolu": 1091,
    "oluj": 936,
    "luj ": 787,
    "d ": 405,
    "ad ": 262,
    "lad ": 748,
    "re": 1068,
    "pre": 1029,
    "re ": 1069,
    " pre": 146,
    "pre ": 1030,
    "to ": 1217,
    " to ": 185,
    "ný": 893,
    "pný": 1011,
    "ný ": 894,
    "upný": 1271,
    "pný ": 1012,
    "nto": 875,
    "tent": 1202,
    "ento": 516,
    "nto ": 876,
    "ado": 267,
    "dom": 446,
    "om ": 938,
    "lado": 750,
    "adom": 268,
    "dom ": 447,
    "oľ": 986,
    "ľk": 1471,
    " ko": 85,
    "koľ": 714,
    "oľk": 987,
    "ľko": 1472,
    " koľ": 86,
    "koľk": 715,
    "oľko": 988,
    "ľko ": 1473,
    "ku": 724,
    "us": 1277,
    "so": 1150,
    " ku": 88,
    "kus": 726,
    "uso": 1278,
    "sov": 1151,
    "ov ": 979,
    " kus": 89,
    "kuso": 727,
    "usov": 1279,
    "sov ": 1152,
    "tá": 1244,
    "ál": 1379,
    "ln": 775,
    " mo": 98,
    "mom": 812,
    "ome": 939,
    "ntá": 881,
    "tál": 1245,
    "áln": 1380,
    "lne": 776,
    " mom": 100,
    "mome": 813,
    "omen": 940,
    "entá": 518,
    "ntál": 882,
    "táln": 1246,
    "álne": 1381,
    "lne ": 777,
    " o": 125,
    "ve": 1292,
    "er": 519,
    " ov": 136,
    "ove": 982,
    "ver": 1296,
    "er ": 520,
    " ove": 137,
    "over": 983,
    "ver ": 1297,
    "ktu": 720,
    "tu ": 1239,
    "uktu": 1257,
    "ktu ": 721,
    "ký": 737,
    "aký": 288,
    "ký ": 738,
    " aký": 15,
    "aký ": 289,
    "ta": 1180,
    "av": 330,
    " st": 168,
    "sta": 1155,
    "tav": 1183,
    "av ": 331,
    " sta": 169,
    "stav": 1156,
    "tav ": 1184,
    "bj": 354,
    "ed": 479,
    "dn": 432,
    "áv": 1395,
    "vk": 1304,
    " ob": 127,
    "obj": 901,
    "bje": 355,
    "jed": 677,
    "edn": 482,
    "dná": 435,
    "náv": 887,
    "ávk": 1396,
    "vky": 1307,
    " obj": 128,
    "obje": 902,
    "bjed": 356,
    "jedn": 678,
    "edná": 483,
    "dnáv": 436,
    "návk": 888,
    "ávky": 1398,
    "vky ": 1308,
    "0": 233,
    "2": 252,
    "or": 958,
    "rd": 1065,
    "d1": 406,
    "10": 245,
    "00": 234,
    "02": 241,
    "2 ": 253,
    " or": 134,
    "ord": 959,
    "rd1": 1066,
    "d10": 407,
    "100": 246,
    "002": 237,
    "02 ": 242,
    " ord": 135,
    "ord1": 960,
    "rd10": 1067,
    "d100": 408,
    "1002": 248,
    "002 ": 238,
    "kd": 697,
    " kd": 81,
    "kde": 698,
    " kde": 82,
    "kde ": 699,
    "ja": 668,
    "moj": 810,
    "oja": 924,
    "ja ": 669,
    " moj": 99,
    "moja": 811,
    "oja ": 925,
    "vka": 1305,
    "ka ": 692,
    "ávka": 1397,
    "vka ": 1306,
    "01": 239,
    "1 ": 244,
    "001": 235,
    "01 ": 240,
    "1001": 247,
    "001 ": 236,
    "eť": 551,
    " ve": 199,
    "ved": 1294,
    "edi": 480,
    "die": 427,
    "ieť": 636,
    "eť ": 552,
    " ved": 200,
    "vedi": 1295,
    "edie": 481,
    "dieť": 428,
    "ieť ": 637,
    "aj": 278,
    "pri": 1032,
    "rid": 1073,
    "daj": 410,
    "aj ": 279,
    " pri": 147,
    "prid": 1033,
    "rida": 1074,
    "idaj": 622,
    "daj ": 411,
    "do ": 440,
    " do ": 42,
    "í": 1412,
    "oš": 990,
    "ší": 1485,
    "ík": 1417,
    "koš": 716,
    "oší": 991,
    "šík": 1486,
    "íka": 1419,
    " koš": 87,
    "koší": 717,
    "ošík": 992,
    "šíka": 1488,
    "íka ": 1420,
    "vl": 1309,
    "ož": 993,
    " vl": 203,
    "vlo": 1310,
    "lož": 780,
    "ož ": 994,
    " vlo": 204,
    "vlož": 1311,
    "lož ": 781,
    " da": 33,
    " daj": 34,
    "ds": 459,
    "rá": 1110,
    "áň": 1402,
    " od": 130,
    "ods": 915,
    "dst": 460,
    "str": 1161,
    "trá": 1234,
    "ráň": 1116,
    "áň ": 1403,
    " ods": 131,
    "odst": 916,
    "dstr": 461,
    "strá": 1163,
    "tráň": 1235,
    "ráň ": 1117,
    "an": 296,
    "ran": 1056,
    "an ": 297,
    "stra": 1162,
    "tran": 1229,
    "ran ": 1057,
    "vy": 1315,
    "až": 342,
    " vy": 207,
    "vym": 1317,
    "yma": 1342,
    "maž": 797,
    "až ": 343,
    " vym": 208,
    "vyma": 1318,
    "ymaž": 1344,
    "maž ": 798,
    "maz": 795,
    "ymaz": 1343,
    "maz ": 796,
    "zm": 1360,
    " zm": 219,
    "zma": 1361,
    " zma": 220,
    "zmaž": 1362,
    "k ": 690,
    "ík ": 1418,
    "šík ": 1487,
    "ôj": 1439,
    " mô": 106,
    "môj": 828,
    "ôj ": 1440,
    " môj": 107,
    "môj ": 829,
    "mám": 819,
    " mám": 103,
    "mám ": 820,
    "íku": 1421,
    "ku ": 725,
    "šíku": 1489,
    "íku ": 1422,
    "bs": 373,
    "sa": 1128,
    "h ": 583,
    "obs": 906,
    "bsa": 374,
    "sah": 1130,
    "ah ": 272,
    " obs": 129,
    "obsa": 907,
    "bsah": 375,
    "sah ": 1131,
    "zr": 1366,
    "ru": 1099,
    "uš": 1283,
    " zr": 223,
    "zru": 1367,
    "ruš": 1105,
    "uš ": 1284,
    " zru": 224,
    "zruš": 1368,
    "ruš ": 1106,
    "yp": 1347,
    "áz": 1399,
    "zd": 1357,
    "vyp": 1319,
    "ypr": 1348,
    "prá": 1037,
    "ráz": 1114,
    "ázd": 1400,
    "zdn": 1358,
    "dni": 433,
    "ni ": 854,
    " vyp": 209,
    "vypr": 1320,
    "yprá": 1349,
    "práz": 1038,
    "rázd": 1115,
    "ázdn": 1401,
    "zdni": 1359,
    "dni ": 434,
    "lý": 788,
    " ce": 27,
    "cel": 385,
    "elý": 502,
    "lý ": 789,
    " cel": 28,
    "celý": 386,
    "elý ": 503,
    "jí": 687,
    "í ": 1413,
    "sto": 1159,
    "toj": 1218,
    "ojí": 926,
    "jí ": 688,
    " sto": 170,
    "stoj": 1160,
    "tojí": 1219,
    "ojí ": 927,
    "va": 1287,
    "dop": 448,
    "opr": 954,
    "pra": 1027,
    "rav": 1059,
    "ava": 332,
    "va ": 1288,
    " dop": 45,
    "dopr": 449,
    "opra": 955,
    "prav": 1028,
    "rava": 1060,
    "ava ": 333,
    "á ": 1370,
    "aká": 284,
    "ká ": 731,
    " aká": 13,
    "aká ": 285,
    "cen": 389,
    "ena": 509,
    " cen": 29,
    "cena": 390,
    "ena ": 510,
    "avy": 336,
    "vy ": 1316,
    "ravy": 1062,
    "avy ": 337,
    "dl": 429,
    "lh": 766,
    " dl": 37,
    "dlh": 430,
    "lho": 767,
    "ho ": 601,
    " dlh": 38,
    "dlho": 431,
    "lho ": 768,
    "rv": 1107,
    "vá": 1321,
    " tr": 188,
    "trv": 1232,
    "rvá": 1108,
    "vá ": 1322,
    " trv": 189,
    "trvá": 1233,
    "rvá ": 1109,
    "uč": 1280,
    "če": 1459,
    "dor": 450,
    "oru": 963,
    "ruč": 1103,
    "uče": 1281,
    "čen": 1460,
    " dor": 46,
    "doru": 451,
    "oruč": 965,
    "ruče": 1104,
    "učen": 1282,
    "čeni": 1461,
    "enie": 513,
    "nie ": 858,
    "dy": 465,
    " ke": 83,
    "ked": 702,
    "edy": 484,
    "dy ": 466,
    " ked": 84,
    "kedy": 703,
    "edy ": 485,
    "rí": 1118,
    "íd": 1414,
    "prí": 1039,
    "ríd": 1119,
    "íde": 1415,
    " prí": 149,
    "príd": 1040,
    "ríde": 1120,
    "íde ": 1416,
    "nf": 847,
    "fo": 558,
    "rm": 1082,
    "ác": 1371,
    "ci": 395,
    " in": 68,
    "inf": 647,
    "nfo": 848,
    "for": 559,
    "orm": 961,
    "rmá": 1083,
    "mác": 817,
    "áci": 1372,
    "cie": 398,
    " inf": 69,
    "info": 648,
    "nfor": 849,
    "form": 560,
    "ormá": 962,
    "rmác": 1084,
    "máci": 818,
    "ácie": 1373,
    "cie ": 399,
    " o ": 126,
    "ave": 334,
    "ve ": 1293,
    "rave": 1061,
    "ave ": 335,
    "ké": 735,
    "aké": 286,
    "ké ": 736,
    " aké": 14,
    "aké ": 287,
    "ú": 1444,
    "sú": 1172,
    "ú ": 1445,
    " sú": 173,
    "sú ": 1173,
    " sú ": 174,
    "žn": 1499,
    "ti": 1207,
    "mož": 814,
    "ožn": 995,
    "žno": 1500,
    "sti": 1157,
    "ti ": 1208,
    " mož": 101,
    "možn": 815,
    "ožno": 996,
    "žnos": 1501,
    "nost": 872,
    "osti": 969,
    "sti ": 1158,
    "tb": 1185,
    " pl": 139,
    "pla": 1002,
    "lat": 755,
    "atb": 320,
    "tby": 1190,
    "by ": 379,
    " pla": 140,
    "plat": 1003,
    "latb": 756,
    "atby": 323,
    "tby ": 1191,
    "ôž": 1441,
    "môž": 830,
    "ôže": 1442,
    "žem": 1495,
    " môž": 108,
    "môže": 831,
    "ôžem": 1443,
    "žem ": 1496,
    "za": 1354,
    "ap": 302,
    " za": 217,
    "zap": 1355,
    "apl": 303,
    "ati": 326,
    "tiť": 1211,
    " zap": 218,
    "zapl": 1356,
    "apla": 304,
    "lati": 757,
    "atiť": 327,
    "tiť ": 1212,
    "dp": 456,
    "pod": 1014,
    "odp": 913,
    "dpo": 457,
    "por": 1021,
    "ruj": 1101,
    "uje": 1251,
    "jet": 679,
    "ete": 534,
    " pod": 142,
    "podp": 1015,
    "odpo": 914,
    "dpor": 458,
    "poru": 1022,
    "oruj": 964,
    "ruje": 1102,
    "ujet": 1253,
    "jete": 680,
    "ete ": 535,
    "bu": 376,
    "tbu": 1188,
    "bu ": 377,
    "atbu": 322,
    "tbu ": 1189,
    "ar": 305,
    "rt": 1094,
    "ou": 976,
    "kar": 693,
    "art": 307,
    "rto": 1095,
    "tou": 1222,
    "ou ": 977,
    " kar": 79,
    "kart": 694,
    "arto": 308,
    "rtou": 1096,
    "tou ": 1223,
    " dá": 49,
    "dá ": 468,
    " dá ": 50,
    " sa": 161,
    "sa ": 1129,
    " sa ": 162,
    "rk": 1079,
    "bie": 350,
    "ier": 630,
    "erk": 521,
    "rku": 1080,
    "dobi": 442,
    "obie": 899,
    "bier": 351,
    "ierk": 631,
    "erku": 522,
    "rku ": 1081,
    "tbe": 1186,
    "be ": 346,
    "atbe": 321,
    "tbe ": 1187,
    "vr": 1312,
    " vr": 205,
    "vrá": 1313,
    "rát": 1111,
    "áti": 1393,
    " vrá": 206,
    "vrát": 1314,
    "ráti": 1113,
    "átiť": 1394,
    "tov": 1224,
    "ova": 980,
    "var": 1289,
    "ar ": 306,
    " tov": 187,
    "tova": 1225,
    "ovar": 981,
    "var ": 1290,
    "li": 769,
    "it": 657,
    "pol": 1016,
    "oli": 933,
    "lit": 770,
    "iti": 660,
    "tik": 1209,
    "ika": 641,
    " pol": 143,
    "poli": 1017,
    "olit": 934,
    "liti": 771,
    "itik": 661,
    "tika": 1210,
    "ika ": 642,
    "ráte": 1112,
    "áten": 1392,
    "ýc": 1451,
    "ľký": 1474,
    "kýc": 739,
    "ých": 1452,
    "ch ": 392,
    "oľký": 989,
    "ľkýc": 1475,
    "kých": 740,
    "ých ": 1453,
    "ní": 891,
    " dn": 39,
    "dní": 437,
    "ní ": 892,
    " dní": 40,
    "dní ": 438,
    " f": 51,
    "fu": 561,
    "un": 1264,
    "ng": 850,
    "gu": 573,
    " fu": 52,
    "fun": 562,
    "ung": 1265,
    "ngu": 851,
    "guj": 574,
    " fun": 53,
    "fung": 563,
    "ungu": 1266,
    "nguj": 852,
    "guje": 575,
    "uje ": 1252,
    "aru": 309,
    "ru ": 1100,
    "varu": 1291,
    "aru ": 310,
    " á": 225,
    " án": 226,
    "áno": 1387,
    "no ": 870,
    " áno": 227,
    "áno ": 1388,
    " an": 16,
    "ano": 300,
    " ano": 17,
    "ano ": 301,
    "sn": 1145,
    " ja": 73,
    "jas": 670,
    "asn": 315,
    "sné": 1148,
    " jas": 74,
    "jasn": 671,
    "asné": 316,
    "sné ": 1149,
    "ej": 495,
    "hej": 588,
    "ej ": 496,
    " hej": 59,
    "hej ": 589,
    "ur": 1274,
    "rč": 1123,
    "či": 1462,
    " ur": 195,
    "urč": 1275,
    "rči": 1124,
    "čit": 1463,
    "ite": 658,
    " urč": 196,
    "urči": 1276,
    "rčit": 1125,
    "čite": 1464,
    "ite ": 659,
    "res": 1070,
    "esn": 527,
    "sne": 1146,
    "pres": 1031,
    "resn": 1071,
    "esne": 528,
    "sne ": 1147,
    " ta": 177,
    "tak": 1181,
    "ak ": 281,
    " tak": 178,
    "tak ": 1182,
    "úh": 1446,
    "hl": 597,
    "sí": 1169,
    "ím": 1423,
    "súh": 1174,
    "úhl": 1447,
    "hla": 598,
    "las": 753,
    "así": 317,
    "sím": 1170,
    "ím ": 1424,
    " súh": 175,
    "súhl": 1175,
    "úhla": 1448,
    "hlas": 599,
    "lasí": 754,
    "asím": 318,
    "sím ": 1171,
    " ok": 132,
    "ok ": 929,
    " ok ": 133,
    "ec": 476,
    " ne": 113,
    "nec": 841,
    "ech": 477,
    " nec": 114,
    "nech": 842,
    "echc": 478,
    "nes": 843,
    "esú": 531,
    " nes": 115,
    "nesú": 844,
    "esúh": 532,
    " no": 121,
    " no ": 122,
    " n ": 110,
    "sd": 1132,
    "df": 420,
    "fg": 554,
    "gh": 569,
    "hj": 594,
    "jk": 681,
    "l ": 742,
    " as": 18,
    "asd": 313,
    "sdf": 1133,
    "dfg": 421,
    "fgh": 555,
    "ghj": 571,
    "hjk": 595,
    "jkl": 682,
    "kl ": 707,
    " asd": 19,
    "asdf": 314,
    "sdfg": 1134,
    "dfgh": 422,
    "fghj": 557,
    "ghjk": 572,
    "hjkl": 596,
    "jkl ": 683,
    "q": 1047,
    "w": 1326,
    " q": 152,
    "qw": 1048,
    "we": 1327,
    " qw": 153,
    "qwe": 1049,
    "wer": 1328,
    "ert": 523,
    "rty": 1097,
    " qwe": 154,
    "qwer": 1050,
    "wert": 1329,
    "erty": 524,
    "rty ": 1098,
    " l": 90,
    "al": 290,
    " la": 91,
    "lal": 751,
    "ala": 291,
    "la ": 744,
    " lal": 92,
    "lala": 752,
    "alal": 293,
    "ala ": 292,
    "bl": 357,
    " bl": 21,
    "bla": 358,
    "lab": 745,
    "abl": 257,
    " bla": 22,
    "blab": 360,
    "labl": 746,
    "abla": 258,
    "bla ": 359,
    "gh ": 570,
    "fgh ": 556,
    "ev": 538,
    "nev": 845,
    "evi": 539,
    "iem": 628,
    " nev": 116,
    "nevi": 846,
    "evie": 540,
    "viem": 1302,
    "iem ": 629,
    "pí": 1044,
    "íš": 1425,
    " pí": 150,
    "píš": 1045,
    "íše": 1426,
    "šem": 1481,
    " píš": 151,
    "píše": 1046,
    "íšem": 1427,
    "šem ": 1482,
    "lb": 758,
    "blb": 361,
    "lbo": 759,
    "bos": 366,
    " blb": 23,
    "blbo": 362,
    "lbos": 760,
    "bost": 367,
    "nd": 836,
    " ra": 156,
    "and": 298,
    "ndo": 837,
    " ran": 157,
    "rand": 1058,
    "ando": 299,
    "ndom": 838,
    "ex": 541,
    "xt": 1332,
    "tex": 1205,
    "ext": 542,
    "xt ": 1333,
    " tex": 183,
    "text": 1206,
    "ext ": 543,
    "tes": 1203,
    "est": 529,
    " tes": 182,
    "test": 1204,
    "est ": 530,
    " x": 212,
    "xy": 1334,
    "yz": 1350,
    " xy": 213,
    "xyz": 1335,
    "yz ": 1351,
    " xyz": 214,
    "xyz ": 1336,
    "ic": 617,
    "co": 400,
    " ho": 63,
    "hoc": 602,
    "oci": 910,
    "cic": 396,
    "ico": 618,
    "co ": 401,
    " hoc": 64,
    "hoci": 603,
    "ocic": 911,
    "cico": 397,
    "ico ": 619,
    "ič": 662,
    "č ": 1455,
    "nič": 864,
    "ič ": 663,
    " nič": 120,
    "nič ": 865
  },
  "response": null,
  "action_text": null
}