{
  "text": {
    "ahoj": 2,
    "čau": 168,
    "cau": 14,
    "čus": 170,
    "cus": 18,
    "nazdar": 77,
    "zdravím": 163,
    "zdravim": 162,
    "dobrý": 27,
    "deň": 21,
    "dobry": 26,
    "den": 20,
    "hello": 43,
    "hi": 44,
    "dovidenia": 37,
    "dopočutia": 29,
    "maj": 63,
    "sa": 120,
    "majte": 64,
    "zatiaľ": 161,
    "zatial": 160,
    "bye": 13,
    "goodbye": 40,
    "pomoc": 104,
    "čo": 169,
    "vieš": 148,
    "robiť": 119,
    "ako": 4,
    "mi": 66,
    "pomôcť": 105,
    "všetko": 156,
    "dokážeš": 28,
    "aké": 6,
    "produkty": 113,
    "máš": 72,
    "v": 146,
    "ponuke": 106,
    "predávaš": 108,
    "ukáž": 143,
    "zobraz": 165,
    "aký": 7,
    "sortiment": 126,
    "hľadám": 46,
    "nike": 83,
    "air": 3,
    "max": 65,
    "adidas": 1,
    "ultraboost": 144,
    "gymbeam": 41,
    "protein": 114,
    "1kg": 0,
    "iphone": 48,
    "nájdi": 86,
    "chcem": 17,
    "nájsť": 87,
    "kategórii": 53,
    "shoes": 121,
    "niečo": 82,
    "z": 158,
    "kategórie": 52,
    "supplements": 129,
    "tenisky": 134,
    "topánky": 139,
    "telefón": 133,
    "produkt": 111,
    "je": 50,
    "na": 76,
    "sklade": 123,
    "máte": 71,
    "dostupné": 35,
    "dostupnosť": 34,
    "skontroluj": 125,
    "sklad": 122,
    "pre": 107,
    "to": 138,
    "dostupný": 36,
    "tento": 135,
    "skladom": 124,
    "koľko": 56,
    "kusov": 61,
    "momentálne": 68,
    "over": 97,
    "produktu": 112,
    "stav": 127,
    "objednávky": 90,
    "ord1002": 96,
    "kde": 54,
    "moja": 67,
    "objednávka": 89,
    "ord1001": 95,
    "vedieť": 147,
    "pridaj": 110,
    "do": 24,
    "košíka": 59,
    "vlož": 149,
    "daj": 19,
    "odstráň": 93,
    "odstran": 92,
    "vymaž": 154,
    "vymaz": 153,
    "zmaž": 164,
    "košík": 58,
    "môj": 73,
    "mám": 70,
    "košíku": 60,
    "obsah": 91,
    "zruš": 166,
    "vyprázdni": 155,
    "celý": 15,
    "stojí": 128,
    "doprava": 30,
    "aká": 5,
    "cena": 16,
    "dopravy": 32,
    "dlho": 22,
    "trvá": 142,
    "doručenie": 33,
    "kedy": 55,
    "príde": 115,
    "informácie": 47,
    "o": 88,
    "doprave": 31,
    "sú": 130,
    "možnosti": 69,
    "platby": 100,
    "môžem": 74,
    "zaplatiť": 159,
    "podporujete": 102,
    "platbu": 99,
    "kartou": 51,
    "dá": 38,
    "platiť": 101,
    "dobierku": 25,
    "platbe": 98,
    "vrátiť": 152,
    "tovar": 140,
    "politika": 103,
    "vrátenia": 150,
    "koľkých": 57,
    "dní": 23,
    "funguje": 39,
    "vrátenie": 151,
    "tovaru": 141,
    "áno": 167,
    "ano": 8,
    "jasné": 49,
    "hej": 42,
    "určite": 145,
    "presne": 109,
    "tak": 132,
    "súhlasím": 131,
    "ok": 94,
    "nie": 81,
    "nechcem": 78,
    "nesúhlasím": 79,
    "no": 85,
    "n": 75,
    "asdfghjkl": 10,
    "qwerty": 117,
    "lalala": 62,
    "blabla": 11,
    "asdfgh": 9,
    "neviem": 80,
    "píšem": 116,
    "blbost": 12,
    "random": 118,
    "text": 137,
    "test": 136,
    "xyz": 157,
    "hocico": 45,
    "nič": 84
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "help": 7,
    "list_products": 8,
    "search_product": 15,
    "check_stock": 2,
    "order_status": 10,
    "add_to_cart": 0,
    "remove_from_cart": 13,
    "show_cart": 17,
    "clear_cart": 3,
    "shipping_info": 16,
    "payment_info": 12,
    "return_policy": 14,
    "affirm": 1,
    "deny": 4,
    "nlu_fallback": 9,
    "out_of_scope": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 15,
    "action_session_start": 19,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 1,
    "action_extract_slots": 9,
    "action_add_to_cart": 0,
    "action_check_stock": 2,
    "action_clear_candidate": 3,
    "action_clear_cart": 4,
    "action_get_order_status": 10,
    "action_list_products": 11,
    "action_remove_from_cart": 13,
    "action_reset_product_name": 14,
    "action_route_check_stock": 17,
    "action_search_product": 18,
    "action_set_candidate_as_product": 20,
    "action_show_cart": 21,
    "order_status_form": 24,
    "stock_form": 25,
    "utter_ask_product_name": 26,
    "utter_fallback": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_help": 30,
    "utter_payment_info": 31,
    "utter_return_policy": 32,
    "utter_shipping_info": 33
  },
  "action_text": null,
  "intent_response_key": null
}